[[40001001, 40, 1, 1, "A roll of the birth of Jesus Christ, son of David, son of Abraham."], [40001002, 40, 1, 2, "Abraham begat Isaac, and Isaac begat Jacob, and Jacob begat Judah and his brethren,"], [40001003, 40, 1, 3, "and Judah begat Pharez and Zarah of Tamar, and Pharez begat Hezron, and Hezron begat Ram,"], [40001004, 40, 1, 4, "and Ram begat Amminadab, and Amminadab begat Nahshon, and Nahshon begat Salmon,"], [40001005, 40, 1, 5, "and Salmon begat Boaz of Rahab, and Boaz begat Obed of Ruth, and Obed begat Jesse,"], [40001006, 40, 1, 6, "and Jesse begat David the king. And David the king begat Solomon, of her `who had been' Uriah's,"], [40001007, 40, 1, 7, "and Solomon begat Rehoboam, and Rehoboam begat Abijah, and Abijah begat Asa,"], [40001008, 40, 1, 8, "and Asa begat Jehoshaphat, and Jehoshaphat begat Joram, and Joram begat Uzziah,"], [40001009, 40, 1, 9, "and Uzziah begat Jotham, and Jotham begat Ahaz, and Ahaz begat Hezekiah,"], [40001010, 40, 1, 10, "and Hezekiah begat Manasseh, and Manasseh begat Amon, and Amon begat Josiah,"], [40001011, 40, 1, 11, "and Josiah begat Jeconiah and his brethren, at the Babylonian removal."], [40001012, 40, 1, 12, "And after the Babylonian removal, Jeconiah begat Shealtiel, and Shealtiel begat Zerubbabel,"], [40001013, 40, 1, 13, "and Zerubbabel begat Abiud, and Abiud begat Eliakim, and Eliakim begat Azor,"], [40001014, 40, 1, 14, "and Azor begat Sadok, and Sadok begat Achim, and Achim begat Eliud,"], [40001015, 40, 1, 15, "and Eliud begat Eleazar, and Eleazar begat Matthan, and Matthan begat Jacob,"], [40001016, 40, 1, 16, "and Jacob begat Joseph, the husband of Mary, of whom was begotten Jesus, who is named Christ."], [40001017, 40, 1, 17, "All the generations, therefore, from Abraham unto David `are' fourteen generations, and from David unto the Babylonian removal fourteen generations, and from the Babylonian removal unto the Christ, fourteen generations."], [40001018, 40, 1, 18, "And of Jesus Christ, the birth was thus: For his mother Mary having been betrothed to Joseph, before their coming together she was found to have conceived from the Holy Spirit,"], [40001019, 40, 1, 19, "and Joseph her husband being righteous, and not willing to make her an example, did wish privately to send her away."], [40001020, 40, 1, 20, "And on his thinking of these things, lo, a messenger of the Lord in a dream appeared to him, saying, `Joseph, son of David, thou mayest not fear to receive Mary thy wife, for that which in her was begotten `is' of the Holy Spirit,"], [40001021, 40, 1, 21, "and she shall bring forth a son, and thou shalt call his name Jesus, for he shall save his people from their sins.'"], [40001022, 40, 1, 22, "And all this hath come to pass, that it may be fulfilled that was spoken by the Lord through the prophet, saying,"], [40001023, 40, 1, 23, "`Lo, the virgin shall conceive, and she shall bring forth a son, and they shall call his name Emmanuel,' which is, being interpreted `With us `he is' God.'"], [40001024, 40, 1, 24, "And Joseph, having risen from the sleep, did as the messenger of the Lord directed him, and received his wife,"], [40001025, 40, 1, 25, "and did not know her till she brought forth her son -- the first-born, and he called his name Jesus."], [40002001, 40, 2, 1, "And Jesus having been born in Beth-Lehem of Judea, in the days of Herod the king, lo, mages from the east came to Jerusalem,"], [40002002, 40, 2, 2, "saying, `Where is he who was born king of the Jews? for we saw his star in the east, and we came to bow to him.'"], [40002003, 40, 2, 3, "And Herod the king having heard, was stirred, and all Jerusalem with him,"], [40002004, 40, 2, 4, "and having gathered all the chief priests and scribes of the people, he was inquiring from them where the Christ is born."], [40002005, 40, 2, 5, "And they said to him, `In Beth-Lehem of Judea, for thus it hath been written through the prophet,"], [40002006, 40, 2, 6, "And thou, Beth-Lehem, the land of Judah, thou art by no means the least among the leaders of Judah, for out of thee shall come one leading, who shall feed My people Israel.'"], [40002007, 40, 2, 7, "Then Herod, privately having called the mages, did inquire exactly from them the time of the appearing star,"], [40002008, 40, 2, 8, "and having sent them to Beth-Lehem, he said, `Having gone -- inquire ye exactly for the child, and whenever ye may have found, bring me back word, that I also having come may bow to him.'"], [40002009, 40, 2, 9, "And they, having heard the king, departed, and lo, the star, that they did see in the east, did go before them, till, having come, it stood over where the child was."], [40002010, 40, 2, 10, "And having seen the star, they rejoiced with exceeding great joy,"], [40002011, 40, 2, 11, "and having come to the house, they found the child with Mary his mother, and having fallen down they bowed to him, and having opened their treasures, they presented to him gifts, gold, and frankincense, and myrrh,"], [40002012, 40, 2, 12, "and having been divinely warned in a dream not to turn back unto Herod, through another way they withdrew to their own region."], [40002013, 40, 2, 13, "And on their having withdrawn, lo, a messenger of the Lord doth appear in a dream to Joseph, saying, `Having risen, take the child and his mother, and flee to Egypt, and be thou there till I may speak to thee, for Herod is about to seek the child to destroy him.'"], [40002014, 40, 2, 14, "And he, having risen, took the child and his mother by night, and withdrew to Egypt,"], [40002015, 40, 2, 15, "and he was there till the death of Herod, that it might be fulfilled that was spoken by the Lord through the prophet, saying, `Out of Egypt I did call My Son.'"], [40002016, 40, 2, 16, "Then Herod, having seen that he was deceived by the mages, was very wroth, and having sent forth, he slew all the male children in Beth-Lehem, and in all its borders, from two years and under, according to the time that he inquired exactly from the mages."], [40002017, 40, 2, 17, "Then was fulfilled that which was spoken by Jeremiah the prophet, saying,"], [40002018, 40, 2, 18, "`A voice in Ramah was heard -- lamentation and weeping and much mourning -- Rachel weeping `for' her children, and she would not be comforted because they are not.'"], [40002019, 40, 2, 19, "And Herod having died, lo, a messenger of the Lord in a dream doth appear to Joseph in Egypt,"], [40002020, 40, 2, 20, "saying, `Having risen, take the child and his mother, and be going to the land of Israel, for they have died -- those seeking the life of the child.'"], [40002021, 40, 2, 21, "And he, having risen, took the child and his mother, and came to the land of Israel,"], [40002022, 40, 2, 22, "and having heard that Archelaus doth reign over Judea instead of Herod his father, he was afraid to go thither, and having been divinely warned in a dream, he withdrew to the parts of Galilee,"], [40002023, 40, 2, 23, "and coming, he dwelt in a city named Nazareth, that it might be fulfilled that was spoken through the prophets, that `A Nazarene he shall be called.'"], [40003001, 40, 3, 1, "And in those days cometh John the Baptist, proclaiming in the wilderness of Judea,"], [40003002, 40, 3, 2, "and saying, `Reform, for come nigh hath the reign of the heavens,'"], [40003003, 40, 3, 3, "for this is he who was spoken of by Isaiah the prophet, saying, `A voice of one crying in the wilderness, Prepare ye the way of the Lord, straight make ye His paths.'"], [40003004, 40, 3, 4, "And this John had his clothing of camel's hair, and a girdle of skin round his loins, and his nourishment was locusts and honey of the field."], [40003005, 40, 3, 5, "Then were going forth unto him Jerusalem, and all Judea, and all the region round about the Jordan,"], [40003006, 40, 3, 6, "and they were baptized in the Jordan by him, confessing their sins."], [40003007, 40, 3, 7, "And having seen many of the Pharisees and Sadducees coming about his baptism, he said to them, `Brood of vipers! who did shew you to flee from the coming wrath?"], [40003008, 40, 3, 8, "bear, therefore, fruits worthy of the reformation,"], [40003009, 40, 3, 9, "and do not think to say in yourselves, A father we have -- Abraham, for I say to you, that God is able out of these stones to raise children to Abraham,"], [40003010, 40, 3, 10, "and now also, the axe unto the root of the trees is laid, every tree therefore not bearing good fruit is hewn down, and to fire is cast."], [40003011, 40, 3, 11, "`I indeed do baptize you with water to reformation, but he who after me is coming is mightier than I, of whom I am not worthy to bear the sandals, he shall baptize you with the Holy Spirit and with fire,"], [40003012, 40, 3, 12, "whose fan `is' in his hand, and he will thoroughly cleanse his floor, and will gather his wheat to the storehouse, but the chaff he will burn with fire unquenchable.'"], [40003013, 40, 3, 13, "Then cometh Jesus from Galilee upon the Jordan, unto John to be baptized by him,"], [40003014, 40, 3, 14, "but John was forbidding him, saying, `I have need by thee to be baptized -- and thou dost come unto me!'"], [40003015, 40, 3, 15, "But Jesus answering said to him, `Suffer now, for thus it is becoming to us to fulfill all righteousness,' then he doth suffer him."], [40003016, 40, 3, 16, "And having been baptized, Jesus went up immediately from the water, and lo, opened to him were the heavens, and he saw the Spirit of God descending as a dove, and coming upon him,"], [40003017, 40, 3, 17, "and lo, a voice out of the heavens, saying, `This is My Son -- the Beloved, in whom I did delight.'"], [40004001, 40, 4, 1, "Then Jesus was led up to the wilderness by the Spirit, to be tempted by the Devil,"], [40004002, 40, 4, 2, "and having fasted forty days and forty nights, afterwards he did hunger."], [40004003, 40, 4, 3, "And the Tempter having come to him said, `If Son thou art of God -- speak that these stones may become loaves.'"], [40004004, 40, 4, 4, "But he answering said, `It hath been written, Not upon bread alone doth man live, but upon every word coming forth from the mouth of God.'"], [40004005, 40, 4, 5, "Then doth the Devil take him to the `holy' city, and doth set him on the pinnacle of the temple,"], [40004006, 40, 4, 6, "and saith to him, `If Son thou art of God -- cast thyself down, for it hath been written, that, His messengers He shall charge concerning thee, and on hands they shall bear thee up, that thou mayest not dash on a stone thy foot.'"], [40004007, 40, 4, 7, "Jesus said to him again, `It hath been written, Thou shalt not tempt the Lord thy God.'"], [40004008, 40, 4, 8, "Again doth the Devil take him to a very high mount, and doth shew to him all the kingdoms of the world and the glory of them,"], [40004009, 40, 4, 9, "and saith to him, `All these to thee I will give, if falling down thou mayest bow to me.'"], [40004010, 40, 4, 10, "Then saith Jesus to him, `Go -- Adversary, for it hath been written, The Lord thy God thou shalt bow to, and Him only thou shalt serve.'"], [40004011, 40, 4, 11, "Then doth the Devil leave him, and lo, messengers came and were ministering to him."], [40004012, 40, 4, 12, "And Jesus having heard that John was delivered up, did withdraw to Galilee,"], [40004013, 40, 4, 13, "and having left Nazareth, having come, he dwelt at Capernaum that is by the sea, in the borders of Zebulun and Naphtalim,"], [40004014, 40, 4, 14, "that it might be fulfilled that was spoken through Isaiah the prophet, saying,"], [40004015, 40, 4, 15, "`Land of Zebulun and land of Naphtali, way of the sea, beyond the Jordan, Galilee of the nations! --"], [40004016, 40, 4, 16, "the people that is sitting in darkness saw a great light, and to those sitting in a region and shadow of death -- light arose to them.'"], [40004017, 40, 4, 17, "From that time began Jesus to proclaim and to say, `Reform ye, for come nigh hath the reign of the heavens.'"], [40004018, 40, 4, 18, "And Jesus, walking by the sea of Galilee, saw two brothers, Simon named Peter and Andrew his brother, casting a drag into the sea -- for they were fishers --"], [40004019, 40, 4, 19, "and he saith to them, `Come ye after me, and I will make you fishers of men,'"], [40004020, 40, 4, 20, "and they, immediately, having left the nets, did follow him."], [40004021, 40, 4, 21, "And having advanced thence, he saw other two brothers, James of Zebedee, and John his brother, in the boat with Zebedee their father, refitting their nets, and he called them,"], [40004022, 40, 4, 22, "and they, immediately, having left the boat and their father, did follow him."], [40004023, 40, 4, 23, "And Jesus was going about all Galilee teaching in their synagogues, and proclaiming the good news of the reign, and healing every disease, and every malady among the people,"], [40004024, 40, 4, 24, "and his fame went forth to all Syria, and they brought to him all having ailments, pressed with manifold sicknesses and pains, and demoniacs, and lunatics, and paralytics, and he healed them."], [40004025, 40, 4, 25, "And there followed him many multitudes from Galilee, and Decapolis, and Jerusalem, and Judea, and beyond the Jordan."], [40005001, 40, 5, 1, "And having seen the multitudes, he went up to the mount, and he having sat down, his disciples came to him,"], [40005002, 40, 5, 2, "and having opened his mouth, he was teaching them, saying:"], [40005003, 40, 5, 3, "`Happy the poor in spirit -- because theirs is the reign of the heavens."], [40005004, 40, 5, 4, "`Happy the mourning -- because they shall be comforted."], [40005005, 40, 5, 5, "`Happy the meek -- because they shall inherit the land."], [40005006, 40, 5, 6, "`Happy those hungering and thirsting for righteousness -- because they shall be filled."], [40005007, 40, 5, 7, "`Happy the kind -- because they shall find kindness."], [40005008, 40, 5, 8, "`Happy the clean in heart -- because they shall see God."], [40005009, 40, 5, 9, "`Happy the peacemakers -- because they shall be called Sons of God."], [40005010, 40, 5, 10, "`Happy those persecuted for righteousness' sake -- because theirs is the reign of the heavens."], [40005011, 40, 5, 11, "`Happy are ye whenever they may reproach you, and may persecute, and may say any evil thing against you falsely for my sake --"], [40005012, 40, 5, 12, "rejoice ye and be glad, because your reward `is' great in the heavens, for thus did they persecute the prophets who were before you."], [40005013, 40, 5, 13, "`Ye are the salt of the land, but if the salt may lose savour, in what shall it be salted? for nothing is it good henceforth, except to be cast without, and to be trodden down by men."], [40005014, 40, 5, 14, "`Ye are the light of the world, a city set upon a mount is not able to be hid;"], [40005015, 40, 5, 15, "nor do they light a lamp, and put it under the measure, but on the lamp-stand, and it shineth to all those in the house;"], [40005016, 40, 5, 16, "so let your light shine before men, that they may see your good works, and may glorify your Father who `is' in the heavens."], [40005017, 40, 5, 17, "`Do not suppose that I came to throw down the law or the prophets -- I did not come to throw down, but to fulfill;"], [40005018, 40, 5, 18, "for, verily I say to you, till that the heaven and the earth may pass away, one iota or one tittle may not pass away from the law, till that all may come to pass."], [40005019, 40, 5, 19, "`Whoever therefore may loose one of these commands -- the least -- and may teach men so, least he shall be called in the reign of the heavens, but whoever may do and may teach `them', he shall be called great in the reign of the heavens."], [40005020, 40, 5, 20, "`For I say to you, that if your righteousness may not abound above that of the scribes and Pharisees, ye may not enter to the reign of the heavens."], [40005021, 40, 5, 21, "`Ye heard that it was said to the ancients: Thou shalt not kill, and whoever may kill shall be in danger of the judgment;"], [40005022, 40, 5, 22, "but I -- I say to you, that every one who is angry at his brother without cause, shall be in danger of the judgment, and whoever may say to his brother, Empty fellow! shall be in danger of the sanhedrim, and whoever may say, Rebel! shall be in danger of the gehenna of the fire."], [40005023, 40, 5, 23, "`If, therefore, thou mayest bring thy gift to the altar, and there mayest remember that thy brother hath anything against thee,"], [40005024, 40, 5, 24, "leave there thy gift before the altar, and go -- first be reconciled to thy brother, and then having come bring thy gift."], [40005025, 40, 5, 25, "`Be agreeing with thy opponent quickly, while thou art in the way with him, that the opponent may not deliver thee to the judge, and the judge may deliver thee to the officer, and to prison thou mayest be cast,"], [40005026, 40, 5, 26, "verily I say to thee, thou mayest not come forth thence till that thou mayest pay the last farthing."], [40005027, 40, 5, 27, "`Ye heard that it was said to the ancients: Thou shalt not commit adultery;"], [40005028, 40, 5, 28, "but I -- I say to you, that every one who is looking on a woman to desire her, did already commit adultery with her in his heart."], [40005029, 40, 5, 29, "`But, if thy right eye doth cause thee to stumble, pluck it out and cast from thee, for it is good to thee that one of thy members may perish, and not thy whole body be cast to gehenna."], [40005030, 40, 5, 30, "`And, if thy right hand doth cause thee to stumble, cut it off, and cast from thee, for it is good to thee that one of thy members may perish, and not thy whole body be cast to gehenna."], [40005031, 40, 5, 31, "`And it was said, That whoever may put away his wife, let him give to her a writing of divorce;"], [40005032, 40, 5, 32, "but I -- I say to you, that whoever may put away his wife, save for the matter of whoredom, doth make her to commit adultery; and whoever may marry her who hath been put away doth commit adultery."], [40005033, 40, 5, 33, "`Again, ye heard that it was said to the ancients: Thou shalt not swear falsely, but thou shalt pay to the Lord thine oaths;"], [40005034, 40, 5, 34, "but I -- I say to you, not to swear at all; neither by the heaven, because it is the throne of God,"], [40005035, 40, 5, 35, "nor by the earth, because it is His footstool, nor by Jerusalem, because it is a city of a great king,"], [40005036, 40, 5, 36, "nor by thy head mayest thou swear, because thou art not able one hair to make white or black;"], [40005037, 40, 5, 37, "but let your word be, Yes, Yes, No, No, and that which is more than these is of the evil."], [40005038, 40, 5, 38, "`Ye heard that it was said: Eye for eye, and tooth for tooth;"], [40005039, 40, 5, 39, "but I -- I say to you, not to resist the evil, but whoever shall slap thee on thy right cheek, turn to him also the other;"], [40005040, 40, 5, 40, "and whoever is willing to take thee to law, and thy coat to take -- suffer to him also the cloak."], [40005041, 40, 5, 41, "`And whoever shall impress thee one mile, go with him two,"], [40005042, 40, 5, 42, "to him who is asking of thee be giving, and him who is willing to borrow from thee thou mayest not turn away."], [40005043, 40, 5, 43, "`Ye heard that it was said: Thou shalt love thy neighbor, and shalt hate thine enemy;"], [40005044, 40, 5, 44, "but I -- I say to you, Love your enemies, bless those cursing you, do good to those hating you, and pray for those accusing you falsely, and persecuting you,"], [40005045, 40, 5, 45, "that ye may be sons of your Father in the heavens, because His sun He doth cause to rise on evil and good, and He doth send rain on righteous and unrighteous."], [40005046, 40, 5, 46, "`For, if ye may love those loving you, what reward have ye? do not also the tax-gatherers the same?"], [40005047, 40, 5, 47, "and if ye may salute your brethren only, what do ye abundant? do not also the tax-gatherers so?"], [40005048, 40, 5, 48, "ye shall therefore be perfect, as your Father who `is' in the heavens is perfect."], [40006001, 40, 6, 1, "`Take heed your kindness not to do before men, to be seen by them, and if not -- reward ye have not from your Father who `is' in the heavens;"], [40006002, 40, 6, 2, "whenever, therefore, thou mayest do kindness, thou mayest not sound a trumpet before thee as the hypocrites do, in the synagogues, and in the streets, that they may have glory from men; verily I say to you -- they have their reward!"], [40006003, 40, 6, 3, "`But thou, doing kindness, let not thy left hand know what thy right hand doth,"], [40006004, 40, 6, 4, "that thy kindness may be in secret, and thy Father who is seeing in secret Himself shall reward thee manifestly."], [40006005, 40, 6, 5, "`And when thou mayest pray, thou shalt not be as the hypocrites, because they love in the synagogues, and in the corners of the broad places -- standing -- to pray, that they may be seen of men; verily I say to you, that they have their reward."], [40006006, 40, 6, 6, "`But thou, when thou mayest pray, go into thy chamber, and having shut thy door, pray to thy Father who `is' in secret, and thy Father who is seeing in secret, shall reward thee manifestly."], [40006007, 40, 6, 7, "`And -- praying -- ye may not use vain repetitions like the nations, for they think that in their much speaking they shall be heard,"], [40006008, 40, 6, 8, "be ye not therefore like to them, for your Father doth know those things that ye have need of before your asking him;"], [40006009, 40, 6, 9, "thus therefore pray ye: `Our Father who `art' in the heavens! hallowed be Thy name."], [40006010, 40, 6, 10, "`Thy reign come: Thy will come to pass, as in heaven also on the earth."], [40006011, 40, 6, 11, "`Our appointed bread give us to-day."], [40006012, 40, 6, 12, "`And forgive us our debts, as also we forgive our debtors."], [40006013, 40, 6, 13, "`And mayest Thou not lead us to temptation, but deliver us from the evil, because Thine is the reign, and the power, and the glory -- to the ages. Amen."], [40006014, 40, 6, 14, "`For, if ye may forgive men their trespasses He also will forgive you -- your Father who `is' in the heavens;"], [40006015, 40, 6, 15, "but if ye may not forgive men their trespasses, neither will your Father forgive your trespasses."], [40006016, 40, 6, 16, "`And when ye may fast, be ye not as the hypocrites, of sour countenances, for they disfigure their faces, that they may appear to men fasting; verily I say to you, that they have their reward."], [40006017, 40, 6, 17, "`But thou, fasting, anoint thy head, and wash thy face,"], [40006018, 40, 6, 18, "that thou mayest not appear to men fasting, but to thy Father who `is' in secret, and thy Father, who is seeing in secret, shall reward thee manifestly."], [40006019, 40, 6, 19, "`Treasure not up to yourselves treasures on the earth, where moth and rust disfigure, and where thieves break through and steal,"], [40006020, 40, 6, 20, "but treasure up to yourselves treasures in heaven, where neither moth nor rust doth disfigure, and where thieves do not break through nor steal,"], [40006021, 40, 6, 21, "for where your treasure is, there will be also your heart."], [40006022, 40, 6, 22, "`The lamp of the body is the eye, if, therefore, thine eye may be perfect, all thy body shall be enlightened,"], [40006023, 40, 6, 23, "but if thine eye may be evil, all thy body shall be dark; if, therefore, the light that `is' in thee is darkness -- the darkness, how great!"], [40006024, 40, 6, 24, "`None is able to serve two lords, for either he will hate the one and love the other, or he will hold to the one, and despise the other; ye are not able to serve God and Mammon."], [40006025, 40, 6, 25, "`Because of this I say to you, be not anxious for your life, what ye may eat, and what ye may drink, nor for your body, what ye may put on. Is not the life more than the nourishment, and the body than the clothing?"], [40006026, 40, 6, 26, "look to the fowls of the heaven, for they do not sow, nor reap, nor gather into storehouses, and your heavenly Father doth nourish them; are not ye much better than they?"], [40006027, 40, 6, 27, "`And who of you, being anxious, is able to add to his age one cubit?"], [40006028, 40, 6, 28, "and about clothing why are ye anxious? consider well the lilies of the field; how do they grow? they do not labour, nor do they spin;"], [40006029, 40, 6, 29, "and I say to you, that not even Solomon in all his glory was arrayed as one of these."], [40006030, 40, 6, 30, "`And if the herb of the field, that to-day is, and to-morrow is cast to the furnace, God doth so clothe -- not much more you, O ye of little faith?"], [40006031, 40, 6, 31, "therefore ye may not be anxious, saying, What may we eat? or, What may we drink? or, What may we put round?"], [40006032, 40, 6, 32, "for all these do the nations seek for, for your heavenly Father doth know that ye have need of all these;"], [40006033, 40, 6, 33, "but seek ye first the reign of God and His righteousness, and all these shall be added to you."], [40006034, 40, 6, 34, "Be not therefore anxious for the morrow, for the morrow shall be anxious for its own things; sufficient for the day `is' the evil of it."], [40007001, 40, 7, 1, "`Judge not, that ye may not be judged,"], [40007002, 40, 7, 2, "for in what judgment ye judge, ye shall be judged, and in what measure ye measure, it shall be measured to you."], [40007003, 40, 7, 3, "`And why dost thou behold the mote that `is' in thy brother's eye, and the beam that `is' in thine own eye dost not consider?"], [40007004, 40, 7, 4, "or, how wilt thou say to thy brother, Suffer I may cast out the mote from thine eye, and lo, the beam `is' in thine own eye?"], [40007005, 40, 7, 5, "Hypocrite, cast out first the beam out of thine own eye, and then thou shalt see clearly to cast out the mote out of thy brother's eye."], [40007006, 40, 7, 6, "`Ye may not give that which is `holy' to the dogs, nor cast your pearls before the swine, that they may not trample them among their feet, and having turned -- may rend you."], [40007007, 40, 7, 7, "`Ask, and it shall be given to you; seek, and ye shall find; knock, and it shall be opened to you;"], [40007008, 40, 7, 8, "for every one who is asking doth receive, and he who is seeking doth find, and to him who is knocking it shall be opened."], [40007009, 40, 7, 9, "`Or what man is of you, of whom, if his son may ask a loaf -- a stone will he present to him?"], [40007010, 40, 7, 10, "and if a fish he may ask -- a serpent will he present to him?"], [40007011, 40, 7, 11, "if, therefore, ye being evil, have known good gifts to give to your children, how much more shall your Father who `is' in the heavens give good things to those asking him?"], [40007012, 40, 7, 12, "`All things, therefore, whatever ye may will that men may be doing to you, so also do to them, for this is the law and the prophets."], [40007013, 40, 7, 13, "`Go ye in through the strait gate, because wide `is' the gate, and broad the way that is leading to the destruction, and many are those going in through it;"], [40007014, 40, 7, 14, "how strait `is' the gate, and compressed the way that is leading to the life, and few are those finding it!"], [40007015, 40, 7, 15, "`But, take heed of the false prophets, who come unto you in sheep's clothing, and inwardly are ravening wolves."], [40007016, 40, 7, 16, "From their fruits ye shall know them; do `men' gather from thorns grapes? or from thistles figs?"], [40007017, 40, 7, 17, "so every good tree doth yield good fruits, but the bad tree doth yield evil fruits."], [40007018, 40, 7, 18, "A good tree is not able to yield evil fruits, nor a bad tree to yield good fruits."], [40007019, 40, 7, 19, "Every tree not yielding good fruit is cut down and is cast to fire:"], [40007020, 40, 7, 20, "therefore from their fruits ye shall know them."], [40007021, 40, 7, 21, "`Not every one who is saying to me Lord, lord, shall come into the reign of the heavens; but he who is doing the will of my Father who is in the heavens."], [40007022, 40, 7, 22, "Many will say to me in that day, Lord, lord, have we not in thy name prophesied? and in thy name cast out demons? and in thy name done many mighty things?"], [40007023, 40, 7, 23, "and then I will acknowledge to them, that -- I never knew you, depart from me ye who are working lawlessness."], [40007024, 40, 7, 24, "`Therefore, every one who doth hear of me these words, and doth do them, I will liken him to a wise man who built his house upon the rock;"], [40007025, 40, 7, 25, "and the rain did descend, and the streams came, and the winds blew, and they beat on that house, and it fell not, for it had been founded on the rock."], [40007026, 40, 7, 26, "`And every one who is hearing of me these words, and is not doing them, shall be likened to a foolish man who built his house upon the sand;"], [40007027, 40, 7, 27, "and the rain did descend, and the streams came, and the winds blew, and they beat on that house, and it fell, and its fall was great.'"], [40007028, 40, 7, 28, "And it came to pass, when Jesus ended these words, the multitudes were astonished at his teaching,"], [40007029, 40, 7, 29, "for he was teaching them as having authority, and not as the scribes."], [40008001, 40, 8, 1, "And when he came down from the mount, great multitudes did follow him,"], [40008002, 40, 8, 2, "and lo, a leper having come, was bowing to him, saying, `Sir, if thou art willing, thou art able to cleanse me;'"], [40008003, 40, 8, 3, "and having stretched forth the hand, Jesus touched him, saying, `I will, be thou cleansed,' and immediately his leprosy was cleansed."], [40008004, 40, 8, 4, "And Jesus saith to him, `See, thou mayest tell no one, but go, thyself shew to the priest, and bring the gift that Moses commanded for a testimony to them.'"], [40008005, 40, 8, 5, "And Jesus having entered into Capernaum, there came to him a centurion calling upon him,"], [40008006, 40, 8, 6, "and saying, `Sir, my young man hath been laid in the house a paralytic, fearfully afflicted,'"], [40008007, 40, 8, 7, "and Jesus saith to him, `I, having come, will heal him.'"], [40008008, 40, 8, 8, "And the centurion answering said, `Sir, I am not worthy that thou mayest enter under my roof, but only say a word, and my servant shall be healed;"], [40008009, 40, 8, 9, "for I also am a man under authority, having under myself soldiers, and I say to this one, Go, and he goeth, and to another, Be coming, and he cometh, and to my servant, Do this, and he doth `it'.'"], [40008010, 40, 8, 10, "And Jesus having heard, did wonder, and said to those following, `Verily I say to you, not even in Israel so great faith have I found;"], [40008011, 40, 8, 11, "and I say to you, that many from east and west shall come and recline (at meat) with Abraham, and Isaac, and Jacob, in the reign of the heavens,"], [40008012, 40, 8, 12, "but the sons of the reign shall be cast forth to the outer darkness -- there shall be the weeping and the gnashing of the teeth.'"], [40008013, 40, 8, 13, "And Jesus said to the centurion, `Go, and as thou didst believe let it be to thee;' and his young man was healed in that hour."], [40008014, 40, 8, 14, "And Jesus having come into the house of Peter, saw his mother-in-law laid, and fevered,"], [40008015, 40, 8, 15, "and he touched her hand, and the fever left her, and she arose, and was ministering to them."], [40008016, 40, 8, 16, "And evening having come, they brought to him many demoniacs, and he did cast out the spirits with a word, and did heal all who were ill,"], [40008017, 40, 8, 17, "that it might be fulfilled that was spoken through Isaiah the prophet, saying, `Himself took our infirmities, and the sicknesses he did bear.'"], [40008018, 40, 8, 18, "And Jesus having seen great multitudes about him, did command to depart to the other side;"], [40008019, 40, 8, 19, "and a certain scribe having come, said to him, `Teacher, I will follow thee wherever thou mayest go;'"], [40008020, 40, 8, 20, "and Jesus saith to him, `The foxes have holes, and the birds of the heaven places of rest, but the Son of Man hath not where he may lay the head.'"], [40008021, 40, 8, 21, "And another of his disciples said to him, `Sir, permit me first to depart and to bury my father;'"], [40008022, 40, 8, 22, "and Jesus said to him, `Follow me, and suffer the dead to bury their own dead.'"], [40008023, 40, 8, 23, "And when he entered into the boat his disciples did follow him,"], [40008024, 40, 8, 24, "and lo, a great tempest arose in the sea, so that the boat was being covered by the waves, but he was sleeping,"], [40008025, 40, 8, 25, "and his disciples having come to him, awoke him, saying, `Sir, save us; we are perishing.'"], [40008026, 40, 8, 26, "And he saith to them, `Why are ye fearful, O ye of little faith?' Then having risen, he rebuked the winds and the sea, and there was a great calm;"], [40008027, 40, 8, 27, "and the men wondered, saying, `What kind -- is this, that even the wind and the sea do obey him?'"], [40008028, 40, 8, 28, "And he having come to the other side, to the region of the Gergesenes, there met him two demoniacs, coming forth out of the tombs, very fierce, so that no one was able to pass over by that way,"], [40008029, 40, 8, 29, "and lo, they cried out, saying, `What -- to us and to thee, Jesus, Son of God? didst thou come hither, before the time, to afflict us?'"], [40008030, 40, 8, 30, "And there was far off from them a herd of many swine feeding,"], [40008031, 40, 8, 31, "and the demons were calling on him, saying, `If thou dost cast us forth, permit us to go away to the herd of the swine;'"], [40008032, 40, 8, 32, "and he saith to them, `Go.' And having come forth, they went to the herd of the swine, and lo, the whole herd of the swine rushed down the steep, to the sea, and died in the waters,"], [40008033, 40, 8, 33, "and those feeding did flee, and, having gone to the city, they declared all, and the matter of the demoniacs."], [40008034, 40, 8, 34, "And lo, all the city came forth to meet Jesus, and having seen him, they called on `him' that he might depart from their borders."], [40009001, 40, 9, 1, "And having gone to the boat, he passed over, and came to his own city,"], [40009002, 40, 9, 2, "and lo, they were bringing to him a paralytic, laid upon a couch, and Jesus having seen their faith, said to the paralytic, `Be of good courage, child, thy sins have been forgiven thee.'"], [40009003, 40, 9, 3, "And lo, certain of the scribes said within themselves, `This one doth speak evil.'"], [40009004, 40, 9, 4, "And Jesus, having known their thoughts, said, `Why think ye evil in your hearts?"], [40009005, 40, 9, 5, "for which is easier? to say, The sins have been forgiven to thee; or to say, Rise, and walk?"], [40009006, 40, 9, 6, "`But, that ye may know that the Son of Man hath power upon the earth to forgive sins -- (then saith he to the paralytic) -- having risen, take up thy couch, and go to thy house.'"], [40009007, 40, 9, 7, "And he, having risen, went to his house,"], [40009008, 40, 9, 8, "and the multitudes having seen, wondered, and glorified God, who did give such power to men."], [40009009, 40, 9, 9, "And Jesus passing by thence, saw a man sitting at the tax-office, named Matthew, and saith to him, `Be following me,' and he, having risen, did follow him."], [40009010, 40, 9, 10, "And it came to pass, he reclining (at meat) in the house, that lo, many tax-gatherers and sinners having come, were lying (at meat) with Jesus and his disciples,"], [40009011, 40, 9, 11, "and the Pharisees having seen, said to his disciples, `Wherefore with the tax-gatherers and sinners doth your teacher eat?'"], [40009012, 40, 9, 12, "And Jesus having heard, said to them, `They who are whole have no need of a physician, but they who are ill;"], [40009013, 40, 9, 13, "but having gone, learn ye what is, Kindness I will, and not sacrifice, for I did not come to call righteous men, but sinners, to reformation.'"], [40009014, 40, 9, 14, "Then come to him do the disciples of John, saying, `Wherefore do we and the Pharisees fast much, and thy disciples fast not?'"], [40009015, 40, 9, 15, "And Jesus said to them, `Can the sons of the bride-chamber mourn, so long as the bridegroom is with them? but days shall come when the bridegroom may be taken from them, and then they shall fast."], [40009016, 40, 9, 16, "`And no one doth put a patch of undressed cloth on an old garment, for its filling up doth take from the garment, and a worse rent is made."], [40009017, 40, 9, 17, "`Nor do they put new wine into old skins, and if not -- the skins burst, and the wine doth run out, and the skins are destroyed, but they put new wine into new skins, and both are preserved together.'"], [40009018, 40, 9, 18, "While he is speaking these things to them, lo, a ruler having come, was bowing to him, saying that `My daughter just now died, but, having come, lay thy hand upon her, and she shall live.'"], [40009019, 40, 9, 19, "And Jesus having risen, did follow him, also his disciples,"], [40009020, 40, 9, 20, "and lo, a woman having an issue of blood twelve years, having come to him behind, did touch the fringe of his garments,"], [40009021, 40, 9, 21, "for she said within herself, `If only I may touch his garment, I shall be saved.'"], [40009022, 40, 9, 22, "And Jesus having turned about, and having seen her, said, `Be of good courage, daughter, thy faith hath saved thee,' and the woman was saved from that hour."], [40009023, 40, 9, 23, "And Jesus having come to the house of the ruler, and having seen the minstrels and the multitude making tumult,"], [40009024, 40, 9, 24, "he saith to them, `Withdraw, for the damsel did not die, but doth sleep,' and they were deriding him;"], [40009025, 40, 9, 25, "but, when the multitude was put forth, having gone in, he took hold of her hand, and the damsel arose,"], [40009026, 40, 9, 26, "and the fame of this went forth to all the land."], [40009027, 40, 9, 27, "And Jesus passing on thence, two blind men followed him, calling and saying, `Deal kindly with us, Son of David.'"], [40009028, 40, 9, 28, "And he having come to the house, the blind men came to him, and Jesus saith to them, `Believe ye that I am able to do this?' They say to him, `Yes, sir.'"], [40009029, 40, 9, 29, "Then touched he their eyes, saying, `According to your faith let it be to you,'"], [40009030, 40, 9, 30, "and their eyes were opened, and Jesus strictly charged them, saying, `See, let no one know;'"], [40009031, 40, 9, 31, "but they, having gone forth, did spread his fame in all that land."], [40009032, 40, 9, 32, "And as they are coming forth, lo, they brought to him a man dumb, a demoniac,"], [40009033, 40, 9, 33, "and the demon having been cast out, the dumb spake, and the multitude did wonder, saying that `It was never so seen in Israel:'"], [40009034, 40, 9, 34, "but the Pharisees said, `By the ruler of the demons he doth cast out the demons.'"], [40009035, 40, 9, 35, "And Jesus was going up and down all the cities and the villages, teaching in their synagogues, and proclaiming the good news of the reign, and healing every sickness and every malady among the people."], [40009036, 40, 9, 36, "And having seen the multitudes, he was moved with compassion for them, that they were faint and cast aside, as sheep not having a shepherd,"], [40009037, 40, 9, 37, "then saith he to his disciples, `The harvest indeed `is' abundant, but the workmen few;"], [40009038, 40, 9, 38, "beseech ye therefore the Lord of the harvest, that he may put forth workmen to His harvest.'"], [40010001, 40, 10, 1, "And having called to him his twelve disciples, he gave to them power over unclean spirits, so as to be casting them out, and to be healing every sickness, and every malady."], [40010002, 40, 10, 2, "And of the twelve apostles the names are these: first, Simon, who is called Peter, and Andrew his brother; James of Zebedee, and John his brother;"], [40010003, 40, 10, 3, "Philip, and Bartholomew; Thomas, and Matthew the tax-gatherer; James of Alpheus, and Lebbeus who was surnamed Thaddeus;"], [40010004, 40, 10, 4, "Simon the Cananite, and Judas Iscariot, who did also deliver him up."], [40010005, 40, 10, 5, "These twelve did Jesus send forth, having given command to them, saying, `To the way of the nations go not away, and into a city of the Samaritans go not in,"], [40010006, 40, 10, 6, "and be going rather unto the lost sheep of the house of Israel."], [40010007, 40, 10, 7, "`And, going on, proclaim saying that, the reign of the heavens hath come nigh;"], [40010008, 40, 10, 8, "infirm ones be healing, lepers be cleansing, dead be raising, demons be casting out -- freely ye did receive, freely give."], [40010009, 40, 10, 9, "`Provide not gold, nor silver, nor brass in your girdles,"], [40010010, 40, 10, 10, "nor scrip for the way, nor two coats, nor sandals, nor staff -- for the workman is worthy of his nourishment."], [40010011, 40, 10, 11, "`And into whatever city or village ye may enter, inquire ye who in it is worthy, and there abide, till ye may go forth."], [40010012, 40, 10, 12, "And coming to the house salute it,"], [40010013, 40, 10, 13, "and if indeed the house be worthy, let your peace come upon it; and if it be not worthy, let your peace turn back to you."], [40010014, 40, 10, 14, "`And whoever may not receive you nor hear your words, coming forth from that house or city, shake off the dust of your feet,"], [40010015, 40, 10, 15, "verily I say to you, It shall be more tolerable for the land of Sodom and Gomorrah in the day of judgment than for that city."], [40010016, 40, 10, 16, "`Lo, I do send you forth as sheep in the midst of wolves, be ye therefore wise as the serpents, and simple as the doves."], [40010017, 40, 10, 17, "And, take ye heed of men, for they will give you up to sanhedrims, and in their synagogues they will scourge you,"], [40010018, 40, 10, 18, "and before governors and kings ye shall be brought for my sake, for a testimony to them and to the nations."], [40010019, 40, 10, 19, "`And whenever they may deliver you up, be not anxious how or what ye may speak, for it shall be given you in that hour what ye shall speak;"], [40010020, 40, 10, 20, "for ye are not the speakers, but the Spirit of your Father that is speaking in you."], [40010021, 40, 10, 21, "`And brother shall deliver up brother to death, and father child, and children shall rise up against parents, and shall put them to death,"], [40010022, 40, 10, 22, "and ye shall be hated by all because of my name, but he who hath endured to the end, he shall be saved."], [40010023, 40, 10, 23, "`And whenever they may persecute you in this city, flee to the other, for verily I say to you, ye may not have completed the cities of Israel till the Son of Man may come."], [40010024, 40, 10, 24, "`A disciple is not above the teacher, nor a servant above his lord;"], [40010025, 40, 10, 25, "sufficient to the disciple that he may be as his teacher, and the servant as his lord; if the master of the house they did call Beelzeboul, how much more those of his household?"], [40010026, 40, 10, 26, "`Ye may not, therefore, fear them, for there is nothing covered, that shall not be revealed, and hid, that shall not be known;"], [40010027, 40, 10, 27, "that which I tell you in the darkness, speak in the light, and that which you hear at the ear, proclaim on the house-tops."], [40010028, 40, 10, 28, "`And be not afraid of those killing the body, and are not able to kill the soul, but fear rather Him who is able both soul and body to destroy in gehenna."], [40010029, 40, 10, 29, "`Are not two sparrows sold for an assar? and one of them shall not fall on the ground without your Father;"], [40010030, 40, 10, 30, "and of you -- even the hairs of the head are all numbered;"], [40010031, 40, 10, 31, "be not therefore afraid, than many sparrows ye are better."], [40010032, 40, 10, 32, "`Every one, therefore, who shall confess in me before men, I also will confess in him before my Father who is in the heavens;"], [40010033, 40, 10, 33, "and whoever shall deny me before men, I also will deny him before my Father who is in the heavens."], [40010034, 40, 10, 34, "`Ye may not suppose that I came to put peace on the earth; I did not come to put peace, but a sword;"], [40010035, 40, 10, 35, "for I came to set a man at variance against his father, and a daughter against her mother, and a daughter-in-law against her mother-in-law,"], [40010036, 40, 10, 36, "and the enemies of a man are those of his household."], [40010037, 40, 10, 37, "`He who is loving father or mother above me, is not worthy of me, and he who is loving son or daughter above me, is not worthy of me,"], [40010038, 40, 10, 38, "and whoever doth not receive his cross and follow after me, is not worthy of me."], [40010039, 40, 10, 39, "`He who found his life shall lose it, and he who lost his life for my sake shall find it."], [40010040, 40, 10, 40, "`He who is receiving you doth receive me, and he who is receiving me doth receive Him who sent me,"], [40010041, 40, 10, 41, "he who is receiving a prophet in the name of a prophet, shall receive a prophet's reward, and he who is receiving a righteous man in the name of a righteous man, shall receive a righteous man's reward,"], [40010042, 40, 10, 42, "and whoever may give to drink to one of these little ones a cup of cold water only in the name of a disciple, verily I say to you, he may not lose his reward.'"], [40011001, 40, 11, 1, "And it came to pass, when Jesus ended directing his twelve disciples, he departed thence to teach and to preach in their cities."], [40011002, 40, 11, 2, "And John having heard in the prison the works of the Christ, having sent two of his disciples,"], [40011003, 40, 11, 3, "said to him, `Art thou He who is coming, or for another do we look?'"], [40011004, 40, 11, 4, "And Jesus answering said to them, `Having gone, declare to John the things that ye hear and see,"], [40011005, 40, 11, 5, "blind receive sight, and lame walk, lepers are cleansed, and deaf hear, dead are raised, and poor have good news proclaimed,"], [40011006, 40, 11, 6, "and happy is he who may not be stumbled in me.'"], [40011007, 40, 11, 7, "And as they are going, Jesus began to say to the multitudes concerning John, `What went ye out to the wilderness to view? -- a reed shaken by the wind?"], [40011008, 40, 11, 8, "`But what went ye out to see? -- a man clothed in soft garments? lo, those wearing the soft things are in the kings' houses."], [40011009, 40, 11, 9, "`But what went ye out to see? -- a prophet? yes, I say to you, and more than a prophet,"], [40011010, 40, 11, 10, "for this is he of whom it hath been written, Lo, I do send My messenger before thy face, who shall prepare thy way before thee."], [40011011, 40, 11, 11, "Verily I say to you, there hath not risen, among those born of women, a greater than John the Baptist, but he who is least in the reign of the heavens is greater than he."], [40011012, 40, 11, 12, "`And, from the days of John the Baptist till now, the reign of the heavens doth suffer violence, and violent men do take it by force,"], [40011013, 40, 11, 13, "for all the prophets and the law till John did prophesy,"], [40011014, 40, 11, 14, "and if ye are willing to receive `it', he is Elijah who was about to come;"], [40011015, 40, 11, 15, "he who is having ears to hear -- let him hear."], [40011016, 40, 11, 16, "`And to what shall I liken this generation? it is like little children in market-places, sitting and calling to their comrades,"], [40011017, 40, 11, 17, "and saying, We piped unto you, and ye did not dance, we lamented to you, and ye did not smite the breast."], [40011018, 40, 11, 18, "`For John came neither eating nor drinking, and they say, He hath a demon;"], [40011019, 40, 11, 19, "the Son of Man came eating and drinking, and they say, Lo, a man, a glutton, and a wine-drinker, a friend of tax-gatherers and sinners, and wisdom was justified of her children.'"], [40011020, 40, 11, 20, "Then began he to reproach the cities in which were done most of his mighty works, because they did not reform."], [40011021, 40, 11, 21, "`Wo to thee, Chorazin! wo to thee, Bethsaida! because, if in Tyre and Sidon had been done the mighty works that were done in you, long ago in sackcloth and ashes they had reformed;"], [40011022, 40, 11, 22, "but I say to you, to Tyre and Sidon it shall be more tolerable in a day of judgment than for you."], [40011023, 40, 11, 23, "`And thou, Capernaum, which unto the heaven wast exalted, unto hades shalt be brought down, because if in Sodom had been done the mighty works that were done in thee, it had remained unto this day;"], [40011024, 40, 11, 24, "but I say to you, to the land of Sodom it shall be more tolerable in a day of judgment than to thee.'"], [40011025, 40, 11, 25, "At that time Jesus answering said, `I do confess to Thee, Father, Lord of the heavens and of the earth, that thou didst hide these things from wise and understanding ones, and didst reveal them to babes."], [40011026, 40, 11, 26, "Yes, Father, because so it was good pleasure before Thee."], [40011027, 40, 11, 27, "`All things were delivered to me by my Father, and none doth know the Son, except the Father, nor doth any know the Father, except the Son, and he to whom the Son may wish to reveal `Him'."], [40011028, 40, 11, 28, "`Come unto me, all ye labouring and burdened ones, and I will give you rest,"], [40011029, 40, 11, 29, "take up my yoke upon you, and learn from me, because I am meek and humble in heart, and ye shall find rest to your souls,"], [40011030, 40, 11, 30, "for my yoke `is' easy, and my burden is light.'"], [40012001, 40, 12, 1, "At that time did Jesus go on the sabbaths through the corn, and his disciples were hungry, and they began to pluck ears, and to eat,"], [40012002, 40, 12, 2, "and the Pharisees having seen, said to him, `Lo, thy disciples do that which it is not lawful to do on a sabbath.'"], [40012003, 40, 12, 3, "And he said to them, `Did ye not read what David did, when he was hungry, himself and those with him --"], [40012004, 40, 12, 4, "how he went into the house of God, and the loaves of the presentation did eat, which it is not lawful to him to eat, nor to those with him, except to the priests alone?"], [40012005, 40, 12, 5, "`Or did ye not read in the Law, that on the sabbaths the priests in the temple do profane the sabbath, and are blameless?"], [40012006, 40, 12, 6, "and I say to you, that a greater than the temple is here;"], [40012007, 40, 12, 7, "and if ye had known what is: Kindness I will, and not sacrifice -- ye had not condemned the blameless,"], [40012008, 40, 12, 8, "for the son of man is lord even of the sabbath.'"], [40012009, 40, 12, 9, "And having departed thence, he went to their synagogue,"], [40012010, 40, 12, 10, "and lo, there was a man having the hand withered, and they questioned him, saying, `Is it lawful to heal on the sabbaths?' that they might accuse him."], [40012011, 40, 12, 11, "And he said to them, `What man shall be of you, who shall have one sheep, and if this may fall on the sabbaths into a ditch, will not lay hold on it and raise `it'?"], [40012012, 40, 12, 12, "How much better, therefore, is a man than a sheep? -- so that it is lawful on the sabbaths to do good.'"], [40012013, 40, 12, 13, "Then saith he to the man, `Stretch forth thy hand,' and he stretched `it' forth, and it was restored whole as the other."], [40012014, 40, 12, 14, "And the Pharisees having gone forth, held a consultation against him, how they might destroy him,"], [40012015, 40, 12, 15, "and Jesus having known, withdrew thence, and there followed him great multitudes, and he healed them all,"], [40012016, 40, 12, 16, "and did charge them that they might not make him manifest,"], [40012017, 40, 12, 17, "that it might be fulfilled that was spoken through Isaiah the prophet, saying,"], [40012018, 40, 12, 18, "`Lo, My servant, whom I did choose, My beloved, in whom My soul did delight, I will put My Spirit upon him, and judgment to the nations he shall declare,"], [40012019, 40, 12, 19, "he shall not strive nor cry, nor shall any hear in the broad places his voice,"], [40012020, 40, 12, 20, "a bruised reed he shall not break, and smoking flax he shall not quench, till he may put forth judgment to victory,"], [40012021, 40, 12, 21, "and in his name shall nations hope.'"], [40012022, 40, 12, 22, "Then was brought to him a demoniac, blind and dumb, and he healed him, so that the blind and dumb both spake and saw."], [40012023, 40, 12, 23, "And all the multitudes were amazed, and said, `Is this the Son of David?'"], [40012024, 40, 12, 24, "but the Pharisees having heard, said, `This one doth not cast out demons, except by Beelzeboul, ruler of the demons.'"], [40012025, 40, 12, 25, "And Jesus, knowing their thoughts, said to them, `Every kingdom having been divided against itself is desolated, and no city or house having been divided against itself, doth stand,"], [40012026, 40, 12, 26, "and if the Adversary doth cast out the Adversary, against himself he was divided, how then doth his kingdom stand?"], [40012027, 40, 12, 27, "`And if I, by Beelzeboul, do cast out the demons, your sons -- by whom do they cast out? because of this they -- they shall be your judges."], [40012028, 40, 12, 28, "`But if I, by the Spirit of God, do cast out the demons, then come already unto you did the reign of God."], [40012029, 40, 12, 29, "`Or how is one able to go into the house of the strong man, and to plunder his goods, if first he may not bind the strong man? and then his house he will plunder."], [40012030, 40, 12, 30, "`He who is not with me is against me, and he who is not gathering with me, doth scatter."], [40012031, 40, 12, 31, "Because of this I say to you, all sin and evil speaking shall be forgiven to men, but the evil speaking of the Spirit shall not be forgiven to men."], [40012032, 40, 12, 32, "And whoever may speak a word against the Son of Man it shall be forgiven to him, but whoever may speak against the Holy Spirit, it shall not be forgiven him, neither in this age, nor in that which is coming."], [40012033, 40, 12, 33, "`Either make the tree good, and its fruit good, or make the tree bad, and its fruit bad, for from the fruit is the tree known."], [40012034, 40, 12, 34, "`Brood of vipers! how are ye able to speak good things -- being evil? for out of the abundance of the heart doth the mouth speak."], [40012035, 40, 12, 35, "The good man out of the good treasure of the heart doth put forth the good things, and the evil man out of the evil treasure doth put forth evil things."], [40012036, 40, 12, 36, "`And I say to you, that every idle word that men may speak, they shall give for it a reckoning in a day of judgment;"], [40012037, 40, 12, 37, "for from thy words thou shalt be declared righteous, and from thy words thou shalt be declared unrighteous.'"], [40012038, 40, 12, 38, "Then answered certain of the scribes and Pharisees, saying, `Teacher, we will to see a sign from thee.'"], [40012039, 40, 12, 39, "And he answering said to them, `A generation, evil and adulterous, doth seek a sign, and a sign shall not be given to it, except the sign of Jonah the prophet;"], [40012040, 40, 12, 40, "for, as Jonah was in the belly of the fish three days and three nights, so shall the Son of Man be in the heart of the earth three days and three nights."], [40012041, 40, 12, 41, "`Men of Nineveh shall stand up in the judgment with this generation, and shall condemn it, for they reformed at the proclamation of Jonah, and lo, a greater than Jonah here!"], [40012042, 40, 12, 42, "`A queen of the south shall rise up in the judgment with this generation, and shall condemn it, for she came from the ends of the earth to hear the wisdom of Solomon, and lo, a greater than Solomon here!"], [40012043, 40, 12, 43, "`And, when the unclean spirit may go forth from the man, it doth walk through dry places seeking rest, and doth not find;"], [40012044, 40, 12, 44, "then it saith, I will turn back to my house whence I came forth; and having come, it findeth `it' unoccupied, swept, and adorned:"], [40012045, 40, 12, 45, "then doth it go, and take with itself seven other spirits more evil than itself, and having gone in they dwell there, and the last of that man doth become worse than the first; so shall it be also to this evil generation.'"], [40012046, 40, 12, 46, "And while he was yet speaking to the multitudes, lo, his mother and brethren had stood without, seeking to speak to him,"], [40012047, 40, 12, 47, "and one said to him, `Lo, thy mother and thy brethren do stand without, seeking to speak to thee.'"], [40012048, 40, 12, 48, "And he answering said to him who spake to him, `Who is my mother? and who are my brethren?'"], [40012049, 40, 12, 49, "And having stretched forth his hand toward his disciples, he said, `Lo, my mother and my brethren!"], [40012050, 40, 12, 50, "for whoever may do the will of my Father who is in the heavens, he is my brother, and sister, and mother.'"], [40013001, 40, 13, 1, "And in that day Jesus, having gone forth from the house, was sitting by the sea,"], [40013002, 40, 13, 2, "and gathered together unto him were many multitudes, so that he having gone into the boat did sit down, and all the multitude on the beach did stand,"], [40013003, 40, 13, 3, "and he spake to them many things in similes, saying: `Lo, the sower went forth to sow,"], [40013004, 40, 13, 4, "and in his sowing, some indeed fell by the way, and the fowls did come and devour them,"], [40013005, 40, 13, 5, "and others fell upon the rocky places, where they had not much earth, and immediately they sprang forth, through not having depth of earth,"], [40013006, 40, 13, 6, "and the sun having risen they were scorched, and through not having root, they withered,"], [40013007, 40, 13, 7, "and others fell upon the thorns, and the thorns did come up and choke them,"], [40013008, 40, 13, 8, "and others fell upon the good ground, and were giving fruit, some indeed a hundredfold, and some sixty, and some thirty."], [40013009, 40, 13, 9, "He who is having ears to hear -- let him hear.'"], [40013010, 40, 13, 10, "And the disciples having come near, said to him, `Wherefore in similes dost thou speak to them?'"], [40013011, 40, 13, 11, "And he answering said to them that -- `To you it hath been given to know the secrets of the reign of the heavens, and to these it hath not been given,"], [40013012, 40, 13, 12, "for whoever hath, it shall be given to him, and he shall have overabundance, and whoever hath not, even that which he hath shall be taken from him."], [40013013, 40, 13, 13, "`Because of this, in similes do I speak to them, because seeing they do not see, and hearing they do not hear, nor understand,"], [40013014, 40, 13, 14, "and fulfilled on them is the prophecy of Isaiah, that saith, With hearing ye shall hear, and ye shall not understand, and seeing ye shall see, and ye shall not perceive,"], [40013015, 40, 13, 15, "for made gross was the heart of this people, and with the ears they heard heavily, and their eyes they did close, lest they might see with the eyes, and with the ears might hear, and with the heart understand, and turn back, and I might heal them."], [40013016, 40, 13, 16, "`And happy are your eyes because they see, and your ears because they hear,"], [40013017, 40, 13, 17, "for verily I say to you, that many prophets and righteous men did desire to see that which ye look on, and they did not see, and to hear that which ye hear, and they did not hear."], [40013018, 40, 13, 18, "`Ye, therefore, hear ye the simile of the sower:"], [40013019, 40, 13, 19, "Every one hearing the word of the reign, and not understanding -- the evil one doth come, and doth catch that which hath been sown in his heart; this is that sown by the way."], [40013020, 40, 13, 20, "`And that sown on the rocky places, this is he who is hearing the word, and immediately with joy is receiving it,"], [40013021, 40, 13, 21, "and he hath not root in himself, but is temporary, and persecution or tribulation having happened because of the word, immediately he is stumbled."], [40013022, 40, 13, 22, "`And that sown toward the thorns, this is he who is hearing the word, and the anxiety of this age, and the deceitfulness of the riches, do choke the word, and it becometh unfruitful."], [40013023, 40, 13, 23, "`And that sown on the good ground: this is he who is hearing the word, and is understanding, who indeed doth bear fruit, and doth make, some indeed a hundredfold, and some sixty, and some thirty.'"], [40013024, 40, 13, 24, "Another simile he set before them, saying: `The reign of the heavens was likened to a man sowing good seed in his field,"], [40013025, 40, 13, 25, "and, while men are sleeping, his enemy came and sowed darnel in the midst of the wheat, and went away,"], [40013026, 40, 13, 26, "and when the herb sprang up, and yielded fruit, then appeared also the darnel."], [40013027, 40, 13, 27, "`And the servants of the householder, having come near, said to him, Sir, good seed didst thou not sow in thy field? whence then hath it the darnel?"], [40013028, 40, 13, 28, "And he saith to them, A man, an enemy, did this; and the servants said to him, Wilt thou, then, `that' having gone away we may gather it up?"], [40013029, 40, 13, 29, "`And he said, No, lest -- gathering up the darnel -- ye root up with it the wheat,"], [40013030, 40, 13, 30, "suffer both to grow together till the harvest, and in the time of the harvest I will say to the reapers, Gather up first the darnel, and bind it in bundles, to burn it, and the wheat gather up into my storehouse.'"], [40013031, 40, 13, 31, "Another simile he set before them, saying: `The reign of the heavens is like to a grain of mustard, which a man having taken, did sow in his field,"], [40013032, 40, 13, 32, "which less, indeed, is than all the seeds, but when it may be grown, is greatest of the herbs, and becometh a tree, so that the birds of the heaven do come and rest in its branches.'"], [40013033, 40, 13, 33, "Another simile spake he to them: `The reign of the heavens is like to leaven, which a woman having taken, hid in three measures of meal, till the whole was leavened.'"], [40013034, 40, 13, 34, "All these things spake Jesus in similes to the multitudes, and without a simile he was not speaking to them,"], [40013035, 40, 13, 35, "that it might be fulfilled that was spoken through the prophet, saying, `I will open in similes my mouth, I will utter things having been hidden from the foundation of the world.'"], [40013036, 40, 13, 36, "Then having let away the multitudes, Jesus came to the house, and his disciples came near to him, saying, `Explain to us the simile of the darnel of the field.'"], [40013037, 40, 13, 37, "And he answering said to them, `He who is sowing the good seed is the Son of Man,"], [40013038, 40, 13, 38, "and the field is the world, and the good seed, these are the sons of the reign, and the darnel are the sons of the evil one,"], [40013039, 40, 13, 39, "and the enemy who sowed them is the devil, and the harvest is a full end of the age, and the reapers are messengers."], [40013040, 40, 13, 40, "`As, then, the darnel is gathered up, and is burned with fire, so shall it be in the full end of this age,"], [40013041, 40, 13, 41, "the Son of Man shall send forth his messengers, and they shall gather up out of his kingdom all the stumbling-blocks, and those doing the unlawlessness,"], [40013042, 40, 13, 42, "and shall cast them to the furnace of the fire; there shall be the weeping and the gnashing of the teeth."], [40013043, 40, 13, 43, "`Then shall the righteous shine forth as the sun in the reign of their Father. He who is having ears to hear -- let him hear."], [40013044, 40, 13, 44, "`Again, the reign of the heavens is like to treasure hid in the field, which a man having found did hide, and from his joy goeth, and all, as much as he hath, he selleth, and buyeth that field."], [40013045, 40, 13, 45, "`Again, the reign of the heavens is like to a man, a merchant, seeking goodly pearls,"], [40013046, 40, 13, 46, "who having found one pearl of great price, having gone away, hath sold all, as much as he had, and bought it."], [40013047, 40, 13, 47, "`Again, the reign of the heavens is like to a net that was cast into the sea, and did gather together of every kind,"], [40013048, 40, 13, 48, "which, when it was filled, having drawn up again upon the beach, and having sat down, they gathered the good into vessels, and the bad they did cast out,"], [40013049, 40, 13, 49, "so shall it be in the full end of the age, the messengers shall come forth and separate the evil out of the midst of the righteous,"], [40013050, 40, 13, 50, "and shall cast them to the furnace of the fire, there shall be the weeping and the gnashing of the teeth.'"], [40013051, 40, 13, 51, "Jesus saith to them, `Did ye understand all these?' They say to him, `Yes, sir.'"], [40013052, 40, 13, 52, "And he said to them, `Because of this every scribe having been discipled in regard to the reign of the heavens, is like to a man, a householder, who doth bring forth out of his treasure things new and old.'"], [40013053, 40, 13, 53, "And it came to pass, when Jesus finished these similes, he removed thence,"], [40013054, 40, 13, 54, "and having come to his own country, he was teaching them in their synagogue, so that they were astonished, and were saying, `Whence to this one this wisdom and the mighty works?"], [40013055, 40, 13, 55, "is not this the carpenter's son? is not his mother called Mary, and his brethren James, and Joses, and Simon, and Judas?"], [40013056, 40, 13, 56, "and his sisters -- are they not all with us? whence, then, to this one all these?'"], [40013057, 40, 13, 57, "and they were stumbled at him. And Jesus said to them, `A prophet is not without honor except in his own country, and in his own house:'"], [40013058, 40, 13, 58, "and he did not there many mighty works, because of their unbelief."], [40014001, 40, 14, 1, "At that time did Herod the tetrarch hear the fame of Jesus,"], [40014002, 40, 14, 2, "and said to his servants, `This is John the Baptist, he did rise from the dead, and because of this the mighty energies are working in him.'"], [40014003, 40, 14, 3, "For Herod having laid hold on John, did bind him, and did put him in prison, because of Herodias his brother Philip's wife,"], [40014004, 40, 14, 4, "for John was saying to him, `It is not lawful to thee to have her,'"], [40014005, 40, 14, 5, "and, willing to kill him, he feared the multitude, because as a prophet they were holding him."], [40014006, 40, 14, 6, "But the birthday of Herod being kept, the daughter of Herodias danced in the midst, and did please Herod,"], [40014007, 40, 14, 7, "whereupon with an oath he professed to give her whatever she might ask."], [40014008, 40, 14, 8, "And she having been instigated by her mother -- `Give me (says she) here upon a plate the head of John the Baptist;"], [40014009, 40, 14, 9, "and the king was grieved, but because of the oaths and of those reclining with him, he commanded `it' to be given;"], [40014010, 40, 14, 10, "and having sent, he beheaded John in the prison,"], [40014011, 40, 14, 11, "and his head was brought upon a plate, and was given to the damsel, and she brought `it' nigh to her mother."], [40014012, 40, 14, 12, "And his disciples having come, took up the body, and buried it, and having come, they told Jesus,"], [40014013, 40, 14, 13, "and Jesus having heard, withdrew thence in a boat to a desolate place by himself, and the multitudes having heard did follow him on land from the cities."], [40014014, 40, 14, 14, "And Jesus having come forth, saw a great multitude, and was moved with compassion upon them, and did heal their infirm;"], [40014015, 40, 14, 15, "and evening having come, his disciples came to him, saying, `The place is desolate, and the hour hath now past, let away the multitudes that, having gone to the villages, they may buy to themselves food.'"], [40014016, 40, 14, 16, "And Jesus said to them, `They have no need to go away -- give ye them to eat.'"], [40014017, 40, 14, 17, "And they say to him, `We have not here except five loaves, and two fishes.'"], [40014018, 40, 14, 18, "And he said, `Bring ye them to me hither.'"], [40014019, 40, 14, 19, "And having commanded the multitudes to recline upon the grass, and having taken the five loaves and the two fishes, having looked up to the heaven, he did bless, and having broken, he gave the loaves to the disciples, and the disciples to the multitudes,"], [40014020, 40, 14, 20, "and they did all eat, and were filled, and they took up what was over of the broken pieces twelve hand-baskets full;"], [40014021, 40, 14, 21, "and those eating were about five thousand men, apart from women and children."], [40014022, 40, 14, 22, "And immediately Jesus constrained his disciples to go into the boat, and to go before him to the other side, till he might let away the multitudes;"], [40014023, 40, 14, 23, "and having let away the multitudes, he went up to the mountain by himself to pray, and evening having come, he was there alone,"], [40014024, 40, 14, 24, "and the boat was now in the midst of the sea, distressed by the waves, for the wind was contrary."], [40014025, 40, 14, 25, "And in the fourth watch of the night Jesus went away to them, walking upon the sea,"], [40014026, 40, 14, 26, "and the disciples having seen him walking upon the sea, were troubled saying -- `It is an apparition,' and from the fear they cried out;"], [40014027, 40, 14, 27, "and immediately Jesus spake to them, saying, `Be of good courage, I am `he', be not afraid.'"], [40014028, 40, 14, 28, "And Peter answering him said, `Sir, if it is thou, bid me come to thee upon the waters;'"], [40014029, 40, 14, 29, "and he said, `Come;' and having gone down from the boat, Peter walked upon the waters to come unto Jesus,"], [40014030, 40, 14, 30, "but seeing the wind vehement, he was afraid, and having begun to sink, he cried out, saying, `Sir, save me.'"], [40014031, 40, 14, 31, "And immediately Jesus, having stretched forth the hand, laid hold of him, and saith to him, `Little faith! for what didst thou waver?'"], [40014032, 40, 14, 32, "and they having gone to the boat the wind lulled,"], [40014033, 40, 14, 33, "and those in the boat having come, did bow to him, saying, `Truly -- God's Son art thou.'"], [40014034, 40, 14, 34, "And having passed over, they came to the land of Gennesaret,"], [40014035, 40, 14, 35, "and having recognized him, the men of that place sent forth to all that region round about, and they brought to him all who were ill,"], [40014036, 40, 14, 36, "and were calling on him that they might only touch the fringe of his garment, and as many as did touch were saved."], [40015001, 40, 15, 1, "Then come unto Jesus do they from Jerusalem -- scribes and Pharisees -- saying,"], [40015002, 40, 15, 2, "`Wherefore do thy disciples transgress the tradition of the elders? for they do not wash their hands when they may eat bread.'"], [40015003, 40, 15, 3, "And he answering said to them, `Wherefore also do ye transgress the command of God because of your tradition?"], [40015004, 40, 15, 4, "for God did command, saying, Honour thy father and mother; and, He who is speaking evil of father or mother -- let him die the death;"], [40015005, 40, 15, 5, "but ye say, Whoever may say to father or mother, An offering `is' whatever thou mayest be profited by me; --"], [40015006, 40, 15, 6, "and he may not honour his father or his mother, and ye did set aside the command of God because of your tradition."], [40015007, 40, 15, 7, "`Hypocrites, well did Isaiah prophesy of you, saying,"], [40015008, 40, 15, 8, "This people doth draw nigh to Me with their mouth, and with the lips it doth honour Me, but their heart is far off from Me;"], [40015009, 40, 15, 9, "and in vain do they worship Me, teaching teachings -- commands of men.'"], [40015010, 40, 15, 10, "And having called near the multitude, he said to them, `Hear and understand:"], [40015011, 40, 15, 11, "not that which is coming into the mouth doth defile the man, but that which is coming forth from the mouth, this defileth the man.'"], [40015012, 40, 15, 12, "Then his disciples having come near, said to him, `Hast thou known that the Pharisees, having heard the word, were stumbled?'"], [40015013, 40, 15, 13, "And he answering said, `Every plant that my heavenly Father did not plant shall be rooted up;"], [40015014, 40, 15, 14, "let them alone, guides they are -- blind of blind; and if blind may guide blind, both into a ditch shall fall.'"], [40015015, 40, 15, 15, "And Peter answering said to him, `Explain to us this simile.'"], [40015016, 40, 15, 16, "And Jesus said, `Are ye also yet without understanding?"], [40015017, 40, 15, 17, "do ye not understand that all that is going into the mouth doth pass into the belly, and into the drain is cast forth?"], [40015018, 40, 15, 18, "but the things coming forth from the mouth from the heart do come forth, and these defile the man;"], [40015019, 40, 15, 19, "for out of the heart come forth evil thoughts, murders, adulteries, whoredoms, thefts, false witnessings, evil speakings:"], [40015020, 40, 15, 20, "these are the things defiling the man; but to eat with unwashen hands doth not defile the man.'"], [40015021, 40, 15, 21, "And Jesus having come forth thence, withdrew to the parts of Tyre and Sidon,"], [40015022, 40, 15, 22, "and lo, a woman, a Canaanitess, from those borders having come forth, did call to him, saying, `Deal kindly with me, Sir -- Son of David; my daughter is miserably demonized.'"], [40015023, 40, 15, 23, "And he did not answer her a word; and his disciples having come to him, were asking him, saying -- `Let her away, because she crieth after us;'"], [40015024, 40, 15, 24, "and he answering said, `I was not sent except to the lost sheep of the house of Israel.'"], [40015025, 40, 15, 25, "And having come, she was bowing to him, saying, `Sir, help me;'"], [40015026, 40, 15, 26, "and he answering said, `It is not good to take the children's bread, and to cast to the little dogs.'"], [40015027, 40, 15, 27, "And she said, `Yes, sir, for even the little dogs do eat of the crumbs that are falling from their lords' table;'"], [40015028, 40, 15, 28, "then answering, Jesus said to her, `O woman, great `is' thy faith, let it be to thee as thou wilt;' and her daughter was healed from that hour."], [40015029, 40, 15, 29, "And Jesus having passed thence, came nigh unto the sea of Galilee, and having gone up to the mountain, he was sitting there,"], [40015030, 40, 15, 30, "and there came to him great multitudes, having with them lame, blind, dumb, maimed, and many others, and they did cast them at the feet of Jesus, and he healed them,"], [40015031, 40, 15, 31, "so that the multitudes did wonder, seeing dumb ones speaking, maimed whole, lame walking, and blind seeing; and they glorified the God of Israel."], [40015032, 40, 15, 32, "And Jesus having called near his disciples, said, `I have compassion upon the multitude, because now three days they continue with me, and they have not what they may eat; and to let them away fasting I will not, lest they faint in the way.'"], [40015033, 40, 15, 33, "And his disciples say to him, `Whence to us, in a wilderness, so many loaves, as to fill so great a multitude?'"], [40015034, 40, 15, 34, "And Jesus saith to them, `How many loaves have ye?' and they said, `Seven, and a few little fishes.'"], [40015035, 40, 15, 35, "And he commanded the multitudes to sit down upon the ground,"], [40015036, 40, 15, 36, "and having taken the seven loaves and the fishes, having given thanks, he did break, and gave to his disciples, and the disciples to the multitude."], [40015037, 40, 15, 37, "And they did all eat, and were filled, and they took up what was over of the broken pieces seven baskets full,"], [40015038, 40, 15, 38, "and those eating were four thousand men, apart from women and children."], [40015039, 40, 15, 39, "And having let away the multitudes, he went into the boat, and did come to the borders of Magdala."], [40016001, 40, 16, 1, "And the Pharisees and Sadducees having come, tempting, did question him, to shew to them a sign from the heaven,"], [40016002, 40, 16, 2, "and he answering said to them, `Evening having come, ye say, Fair weather, for the heaven is red,"], [40016003, 40, 16, 3, "and at morning, Foul weather to-day, for the heaven is red -- gloomy; hypocrites, the face of the heavens indeed ye do know to discern, but the signs of the times ye are not able!"], [40016004, 40, 16, 4, "`A generation evil and adulterous doth seek a sign, and a sign shall not be given to it, except the sign of Jonah the prophet;' and having left them he went away."], [40016005, 40, 16, 5, "And his disciples having come to the other side, forgot to take loaves,"], [40016006, 40, 16, 6, "and Jesus said to them, `Beware, and take heed of the leaven of the Pharisees and Sadducees;'"], [40016007, 40, 16, 7, "and they were reasoning in themselves, saying, `Because we took no loaves.'"], [40016008, 40, 16, 8, "And Jesus having known, said to them, `Why reason ye in yourselves, ye of little faith, because ye took no loaves?"], [40016009, 40, 16, 9, "do ye not yet understand, nor remember the five loaves of the five thousand, and how many hand-baskets ye took up?"], [40016010, 40, 16, 10, "nor the seven loaves of the four thousand, and how many baskets ye took up?"], [40016011, 40, 16, 11, "how do ye not understand that I did not speak to you of bread -- to take heed of the leaven of the Pharisees and Sadducees?'"], [40016012, 40, 16, 12, "Then they understood that he did not say to take heed of the leaven of the bread, but of the teaching, of the Pharisees and Sadducees."], [40016013, 40, 16, 13, "And Jesus, having come to the parts of Cesarea Philippi, was asking his disciples, saying, `Who do men say me to be -- the Son of Man?'"], [40016014, 40, 16, 14, "and they said, `Some, John the Baptist, and others, Elijah, and others, Jeremiah, or one of the prophets.'"], [40016015, 40, 16, 15, "He saith to them, `And ye -- who do ye say me to be?'"], [40016016, 40, 16, 16, "and Simon Peter answering said, `Thou art the Christ, the Son of the living God.'"], [40016017, 40, 16, 17, "And Jesus answering said to him, `Happy art thou, Simon Bar-Jona, because flesh and blood did not reveal `it' to thee, but my Father who is in the heavens."], [40016018, 40, 16, 18, "`And I also say to thee, that thou art a rock, and upon this rock I will build my assembly, and gates of Hades shall not prevail against it;"], [40016019, 40, 16, 19, "and I will give to thee the keys of the reign of the heavens, and whatever thou mayest bind upon the earth shall be having been bound in the heavens, and whatever thou mayest loose upon the earth shall be having been loosed in the heavens.'"], [40016020, 40, 16, 20, "Then did he charge his disciples that they may say to no one that he is Jesus the Christ."], [40016021, 40, 16, 21, "From that time began Jesus to shew to his disciples that it is necessary for him to go away to Jerusalem, and to suffer many things from the elders, and chief priests, and scribes, and to be put to death, and the third day to rise."], [40016022, 40, 16, 22, "And having taken him aside, Peter began to rebuke him, saying, `Be kind to thyself, sir; this shall not be to thee;'"], [40016023, 40, 16, 23, "and he having turned, said to Peter, `Get thee behind me, adversary! thou art a stumbling-block to me, for thou dost not mind the things of God, but the things of men.'"], [40016024, 40, 16, 24, "Then said Jesus to his disciples, `If any one doth will to come after me, let him disown himself, and take up his cross, and follow me,"], [40016025, 40, 16, 25, "for whoever may will to save his life, shall lose it, and whoever may lose his life for my sake shall find it,"], [40016026, 40, 16, 26, "for what is a man profited if he may gain the whole world, but of his life suffer loss? or what shall a man give as an exchange for his life?"], [40016027, 40, 16, 27, "`For, the Son of Man is about to come in the glory of his Father, with his messengers, and then he will reward each, according to his work."], [40016028, 40, 16, 28, "Verily I say to you, there are certain of those standing here who shall not taste of death till they may see the Son of Man coming in his reign.'"], [40017001, 40, 17, 1, "And after six days Jesus taketh Peter, and James, and John his brother, and doth bring them up to a high mount by themselves,"], [40017002, 40, 17, 2, "and he was transfigured before them, and his face shone as the sun, and his garments did become white as the light,"], [40017003, 40, 17, 3, "and lo, appear to them did Moses and Elijah, talking together with him."], [40017004, 40, 17, 4, "And Peter answering said to Jesus, `Sir, it is good to us to be here; if thou wilt, we may make here three booths -- for thee one, and for Moses one, and one for Elijah.'"], [40017005, 40, 17, 5, "While he is yet speaking, lo, a bright cloud overshadowed them, and lo, a voice out of the cloud, saying, `This is My Son, -- the Beloved, in whom I did delight; hear him.'"], [40017006, 40, 17, 6, "And the disciples having heard, did fall upon their face, and were exceedingly afraid,"], [40017007, 40, 17, 7, "and Jesus having come near, touched them, and said, `Rise, be not afraid,'"], [40017008, 40, 17, 8, "and having lifted up their eyes, they saw no one, except Jesus only."], [40017009, 40, 17, 9, "And as they are coming down from the mount, Jesus charged them, saying, `Say to no one the vision, till the Son of Man out of the dead may rise.'"], [40017010, 40, 17, 10, "And his disciples questioned him, saying, `Why then do the scribes say that Elijah it behoveth to come first?'"], [40017011, 40, 17, 11, "And Jesus answering said to them, `Elijah doth indeed come first, and shall restore all things,"], [40017012, 40, 17, 12, "and I say to you -- Elijah did already come, and they did not know him, but did with him whatever they would, so also the Son of Man is about to suffer by them.'"], [40017013, 40, 17, 13, "Then understood the disciples that concerning John the Baptist he spake to them."], [40017014, 40, 17, 14, "And when they came unto the multitude, there came to him a man, kneeling down to him,"], [40017015, 40, 17, 15, "and saying, `Sir, deal kindly with my son, for he is lunatic, and doth suffer miserably, for often he doth fall into the fire, and often into the water,"], [40017016, 40, 17, 16, "and I brought him near to thy disciples, and they were not able to heal him.'"], [40017017, 40, 17, 17, "And Jesus answering said, `O generation, unstedfast and perverse, till when shall I be with you? till when shall I bear you? bring him to me hither;'"], [40017018, 40, 17, 18, "and Jesus rebuked him, and the demon went out of him, and the lad was healed from that hour."], [40017019, 40, 17, 19, "Then the disciples having come to Jesus by himself, said, `Wherefore were we not able to cast him out?'"], [40017020, 40, 17, 20, "And Jesus said to them, `Through your want of faith; for verily I say to you, if ye may have faith as a grain of mustard, ye shall say to this mount, Remove hence to yonder place, and it shall remove, and nothing shall be impossible to you,"], [40017021, 40, 17, 21, "and this kind doth not go forth except in prayer and fasting.'"], [40017022, 40, 17, 22, "And while they are living in Galilee, Jesus said to them, `The Son of Man is about to be delivered up to the hands of men,"], [40017023, 40, 17, 23, "and they shall kill him, and the third day he shall rise,' and they were exceeding sorry."], [40017024, 40, 17, 24, "And they having come to Capernaum, those receiving the didrachms came near to Peter, and said, `Your teacher -- doth he not pay the didrachms?' He saith, `Yes.'"], [40017025, 40, 17, 25, "And when he came into the house, Jesus anticipated him, saying, `What thinkest thou, Simon? the kings of the earth -- from whom do they receive custom or poll-tax? from their sons or from the strangers?'"], [40017026, 40, 17, 26, "Peter saith to him, `From the strangers.' Jesus said to him, `Then are the sons free;"], [40017027, 40, 17, 27, "but, that we may not cause them to stumble, having gone to the sea, cast a hook, and the fish that hath come up first take thou up, and having opened its mouth, thou shalt find a stater, that having taken, give to them for me and thee.'"], [40018001, 40, 18, 1, "At that hour came the disciples near to Jesus, saying, `Who, now, is greater in the reign of the heavens?'"], [40018002, 40, 18, 2, "And Jesus having called near a child, did set him in the midst of them,"], [40018003, 40, 18, 3, "and said, `Verily I say to you, if ye may not be turned and become as the children, ye may not enter into the reign of the heavens;"], [40018004, 40, 18, 4, "whoever then may humble himself as this child, he is the greater in the reign of the heavens."], [40018005, 40, 18, 5, "`And he who may receive one such child in my name, doth receive me,"], [40018006, 40, 18, 6, "and whoever may cause to stumble one of those little ones who are believing in me, it is better for him that a weighty millstone may be hanged upon his neck, and he may be sunk in the depth of the sea."], [40018007, 40, 18, 7, "`Wo to the world from the stumbling-blocks! for there is a necessity for the stumbling-blocks to come, but wo to that man through whom the stumbling-block doth come!"], [40018008, 40, 18, 8, "`And if thy hand or thy foot doth cause thee to stumble, cut them off and cast from thee; it is good for thee to enter into the life lame or maimed, rather than having two hands or two feet, to be cast to the fire the age-during."], [40018009, 40, 18, 9, "`And if thine eye doth cause thee to stumble, pluck it out and cast from thee; it is good for thee one-eyed to enter into the life, rather than having two eyes to be cast to the gehenna of the fire."], [40018010, 40, 18, 10, "`Beware! -- ye may not despise one of these little ones, for I say to you, that their messengers in the heavens do always behold the face of my Father who is in the heavens,"], [40018011, 40, 18, 11, "for the Son of Man did come to save the lost."], [40018012, 40, 18, 12, "`What think ye? if a man may have an hundred sheep, and there may go astray one of them, doth he not -- having left the ninety-nine, having gone on the mountains -- seek that which is gone astray?"], [40018013, 40, 18, 13, "and if it may come to pass that he doth find it, verily I say to you, that he doth rejoice over it more than over the ninety-nine that have not gone astray;"], [40018014, 40, 18, 14, "so it is not will in presence of your Father who is in the heavens, that one of these little ones may perish."], [40018015, 40, 18, 15, "`And if thy brother may sin against thee, go and show him his fault between thee and him alone, if he may hear thee, thou didst gain thy brother;"], [40018016, 40, 18, 16, "and if he may not hear, take with thee yet one or two, that by the mouth of two witnesses or three every word may stand."], [40018017, 40, 18, 17, "`And if he may not hear them, say `it' to the assembly, and if also the assembly he may not hear, let him be to thee as the heathen man and the tax-gatherer."], [40018018, 40, 18, 18, "`Verily I say to you, Whatever things ye may bind upon the earth shall be having been bound in the heavens, and whatever things ye may loose on the earth shall be having been loosed in the heavens."], [40018019, 40, 18, 19, "`Again, I say to you, that, if two of you may agree on the earth concerning anything, whatever they may ask -- it shall be done to them from my Father who is in the heavens,"], [40018020, 40, 18, 20, "for where there are two or three gathered together -- to my name, there am I in the midst of them.'"], [40018021, 40, 18, 21, "Then Peter having come near to him, said, `Sir, how often shall my brother sin against me, and I forgive him -- till seven times?'"], [40018022, 40, 18, 22, "Jesus saith to him, `I do not say to thee till seven times, but till seventy times seven."], [40018023, 40, 18, 23, "`Because of this was the reign of the heavens likened to a man, a king, who did will to take reckoning with his servants,"], [40018024, 40, 18, 24, "and he having begun to take account, there was brought near to him one debtor of a myriad of talents,"], [40018025, 40, 18, 25, "and he having nothing to pay, his lord did command him to be sold, and his wife, and the children, and all, whatever he had, and payment to be made."], [40018026, 40, 18, 26, "The servant then, having fallen down, was bowing to him, saying, Sir, have patience with me, and I will pay thee all;"], [40018027, 40, 18, 27, "and the lord of that servant having been moved with compassion did release him, and the debt he forgave him."], [40018028, 40, 18, 28, "`And, that servant having come forth, found one of his fellow-servants who was owing him an hundred denaries, and having laid hold, he took him by the throat, saying, Pay me that which thou owest."], [40018029, 40, 18, 29, "His fellow-servant then, having fallen down at his feet, was calling on him, saying, Have patience with me, and I will pay thee all;"], [40018030, 40, 18, 30, "and he would not, but having gone away, he cast him into prison, till he might pay that which was owing."], [40018031, 40, 18, 31, "`And his fellow-servants having seen the things that were done, were grieved exceedingly, and having come, shewed fully to their lord all the things that were done;"], [40018032, 40, 18, 32, "then having called him, his lord saith to him, Evil servant! all that debt I did forgive thee, seeing thou didst call upon me,"], [40018033, 40, 18, 33, "did it not behove also thee to have dealt kindly with thy fellow-servant, as I also dealt kindly with thee?"], [40018034, 40, 18, 34, "`And having been wroth, his lord delivered him to the inquisitors, till he might pay all that was owing to him;"], [40018035, 40, 18, 35, "so also my heavenly Father will do to you, if ye may not forgive each one his brother from your hearts their trespasses.'"], [40019001, 40, 19, 1, "And it came to pass, when Jesus finished these words, he removed from Galilee, and did come to the borders of Judea, beyond the Jordan,"], [40019002, 40, 19, 2, "and great multitudes followed him, and he healed them there."], [40019003, 40, 19, 3, "And the Pharisees came near to him, tempting him, and saying to him, `Is it lawful for a man to put away his wife for every cause?'"], [40019004, 40, 19, 4, "And he answering said to them, `Did ye not read, that He who made `them', from the beginning a male and a female made them,"], [40019005, 40, 19, 5, "and said, For this cause shall a man leave father and mother, and cleave to his wife, and they shall be -- the two -- for one flesh?"], [40019006, 40, 19, 6, "so that they are no more two, but one flesh; what therefore God did join together, let no man put asunder.'"], [40019007, 40, 19, 7, "They say to him, `Why then did Moses command to give a roll of divorce, and to put her away?'"], [40019008, 40, 19, 8, "He saith to them -- `Moses for your stiffness of heart did suffer you to put away your wives, but from the beginning it hath not been so."], [40019009, 40, 19, 9, "`And I say to you, that, whoever may put away his wife, if not for whoredom, and may marry another, doth commit adultery; and he who did marry her that hath been put away, doth commit adultery.'"], [40019010, 40, 19, 10, "His disciples say to him, `If the case of the man with the woman is so, it is not good to marry.'"], [40019011, 40, 19, 11, "And he said to them, `All do not receive this word, but those to whom it hath been given;"], [40019012, 40, 19, 12, "for there are eunuchs who from the mother's womb were so born; and there are eunuchs who were made eunuchs by men; and there are eunuchs who kept themselves eunuchs because of the reign of the heavens: he who is able to receive `it' -- let him receive.'"], [40019013, 40, 19, 13, "Then were brought near to him children that he might put hands on them and pray, and the disciples rebuked them."], [40019014, 40, 19, 14, "But Jesus said, `Suffer the children, and forbid them not, to come unto me, for of such is the reign of the heavens;'"], [40019015, 40, 19, 15, "and having laid on them `his' hands, he departed thence."], [40019016, 40, 19, 16, "And lo, one having come near, said to him, `Good teacher, what good thing shall I do, that I may have life age-during?'"], [40019017, 40, 19, 17, "And he said to him, `Why me dost thou call good? no one `is' good except One -- God; but if thou dost will to enter into the life, keep the commands.'"], [40019018, 40, 19, 18, "He saith to him, `What kind?' And Jesus said, `Thou shalt not kill, thou shalt not commit adultery, thou shalt not steal, thou shalt not bear false witness,"], [40019019, 40, 19, 19, "honour thy father and mother, and, thou shalt love thy neighbor as thyself.'"], [40019020, 40, 19, 20, "The young man saith to him, `All these did I keep from my youth; what yet do I lack?'"], [40019021, 40, 19, 21, "Jesus said to him, `If thou dost will to be perfect, go away, sell what thou hast, and give to the poor, and thou shalt have treasure in heaven, and come, follow me.'"], [40019022, 40, 19, 22, "And the young man, having heard the word, went away sorrowful, for he had many possessions;"], [40019023, 40, 19, 23, "and Jesus said to his disciples, `Verily I say to you, that hardly shall a rich man enter into the reign of the heavens;"], [40019024, 40, 19, 24, "and again I say to you, it is easier for a camel through the eye of a needle to go, than for a rich man to enter into the reign of God.'"], [40019025, 40, 19, 25, "And his disciples having heard, were amazed exceedingly, saying, `Who, then, is able to be saved?'"], [40019026, 40, 19, 26, "And Jesus having earnestly beheld, said to them, `With men this is impossible, but with God all things are possible.'"], [40019027, 40, 19, 27, "Then Peter answering said to him, `Lo, we did leave all, and follow thee, what then shall we have?'"], [40019028, 40, 19, 28, "And Jesus said to them, `Verily I say to you, that ye who did follow me, in the regeneration, when the Son of Man may sit upon a throne of his glory, shall sit -- ye also -- upon twelve thrones, judging the twelve tribes of Israel;"], [40019029, 40, 19, 29, "and every one who left houses, or brothers, or sisters, or father, or mother, or wife, or children, or fields, for my name's sake, an hundredfold shall receive, and life age-during shall inherit;"], [40019030, 40, 19, 30, "and many first shall be last, and last first."], [40020001, 40, 20, 1, "`For the reign of the heavens is like to a man, a householder, who went forth with the morning to hire workmen for his vineyard,"], [40020002, 40, 20, 2, "and having agreed with the workmen for a denary a day, he sent them into his vineyard."], [40020003, 40, 20, 3, "`And having gone forth about the third hour, he saw others standing in the market-place idle,"], [40020004, 40, 20, 4, "and to these he said, Go ye -- also ye -- to the vineyard, and whatever may be righteous I will give you;"], [40020005, 40, 20, 5, "and they went away. `Again, having gone forth about the sixth and the ninth hour, he did in like manner."], [40020006, 40, 20, 6, "And about the eleventh hour, having gone forth, he found others standing idle, and saith to them, Why here have ye stood all the day idle?"], [40020007, 40, 20, 7, "they say to him, Because no one did hire us; he saith to them, Go ye -- ye also -- to the vineyard, and whatever may be righteous ye shall receive."], [40020008, 40, 20, 8, "`And evening having come, the lord of the vineyard saith to his steward, Call the workmen, and pay them the reward, having begun from the last -- unto the first."], [40020009, 40, 20, 9, "And they of about the eleventh hour having come, did receive each a denary."], [40020010, 40, 20, 10, "`And the first having come, did suppose that they shall receive more, and they received, they also, each a denary,"], [40020011, 40, 20, 11, "and having received `it', they were murmuring against the householder, saying,"], [40020012, 40, 20, 12, "that These, the last, wrought one hour, and thou didst make them equal to us, who were bearing the burden of the day -- and the heat."], [40020013, 40, 20, 13, "`And he answering said to one of them, Comrade, I do no unrighteousness to thee; for a denary didst not thou agree with me?"], [40020014, 40, 20, 14, "take that which is thine, and go; and I will to give to this, the last, also as to thee;"], [40020015, 40, 20, 15, "is it not lawful to me to do what I will in mine own? is thine eye evil because I am good?"], [40020016, 40, 20, 16, "So the last shall be first, and the first last, for many are called, and few chosen.'"], [40020017, 40, 20, 17, "And Jesus going up to Jerusalem, took the twelve disciples by themselves in the way, and said to them,"], [40020018, 40, 20, 18, "`Lo, we go up to Jerusalem, and the Son of Man shall be delivered to the chief priests and scribes,"], [40020019, 40, 20, 19, "and they shall condemn him to death, and shall deliver him to the nations to mock, and to scourge, and to crucify, and the third day he will rise again.'"], [40020020, 40, 20, 20, "Then came near to him the mother of the sons of Zebedee, with her sons, bowing and asking something from him,"], [40020021, 40, 20, 21, "and he said to her, `What wilt thou?' She saith to him, `Say, that they may sit -- these my two sons -- one on thy right hand, and one on the left, in thy reign.'"], [40020022, 40, 20, 22, "And Jesus answering said, `Ye have not known what ye ask for yourselves; are ye able to drink of the cup that I am about to drink? and with the baptism that I am baptized with, to be baptized?' They say to him, `We are able.'"], [40020023, 40, 20, 23, "And he saith to them, `Of my cup indeed ye shall drink, and with the baptism that I am baptized with ye shall be baptized; but to sit on my right hand and on my left is not mine to give, but -- to those for whom it hath been prepared by my father.'"], [40020024, 40, 20, 24, "And the ten having heard, were much displeased with the two brothers,"], [40020025, 40, 20, 25, "and Jesus having called them near, said, `Ye have known that the rulers of the nations do exercise lordship over them, and those great do exercise authority over them,"], [40020026, 40, 20, 26, "but not so shall it be among you, but whoever may will among you to become great, let him be your ministrant;"], [40020027, 40, 20, 27, "and whoever may will among you to be first, let him be your servant;"], [40020028, 40, 20, 28, "even as the Son of Man did not come to be ministered to, but to minister, and to give his life a ransom for many.'"], [40020029, 40, 20, 29, "And they going forth from Jericho, there followed him a great multitude,"], [40020030, 40, 20, 30, "and lo, two blind men sitting by the way, having heard that Jesus doth pass by, cried, saying, `Deal kindly with us, sir -- Son of David.'"], [40020031, 40, 20, 31, "And the multitude charged them that they might be silent, and they cried out the more, saying, `Deal kindly with us sir -- Son of David.'"], [40020032, 40, 20, 32, "And having stood, Jesus called them, and said, `What will ye `that' I may do to you?'"], [40020033, 40, 20, 33, "they say to him, `Sir, that our eyes may be opened;'"], [40020034, 40, 20, 34, "and having been moved with compassion, Jesus touched their eyes, and immediately their eyes received sight, and they followed him."], [40021001, 40, 21, 1, "And when they came nigh to Jerusalem, and came to Bethphage, unto the mount of the Olives, then Jesus sent two disciples,"], [40021002, 40, 21, 2, "saying to them, `Go on to the village over-against you, and immediately ye shall find an ass bound, and a colt with her -- having loosed, bring ye to me;"], [40021003, 40, 21, 3, "and if any one may say anything to you, ye shall say, that the lord hath need of them, and immediately he will send them.'"], [40021004, 40, 21, 4, "And all this came to pass, that it might be fulfilled that was spoken through the prophet, saying,"], [40021005, 40, 21, 5, "`Tell ye the daughter of Zion, Lo, thy king doth come to thee, meek, and mounted on an ass, and a colt, a foal of a beast of burden.'"], [40021006, 40, 21, 6, "And the disciples having gone and having done as Jesus commanded them,"], [40021007, 40, 21, 7, "brought the ass and the colt, and did put on them their garments, and set `him' upon them;"], [40021008, 40, 21, 8, "and the very great multitude spread their own garments in the way, and others were cutting branches from the trees, and were strewing in the way,"], [40021009, 40, 21, 9, "and the multitudes who were going before, and who were following, were crying, saying, `Hosanna to the Son of David, blessed is he who is coming in the name of the Lord; Hosanna in the highest.'"], [40021010, 40, 21, 10, "And he having entered into Jerusalem, all the city was moved, saying, `Who is this?'"], [40021011, 40, 21, 11, "And the multitudes said, `This is Jesus the prophet, who `is' from Nazareth of Galilee.'"], [40021012, 40, 21, 12, "And Jesus entered into the temple of God, and did cast forth all those selling and buying in the temple, and the tables of the money-changers he overturned, and the seats of those selling the doves,"], [40021013, 40, 21, 13, "and he saith to them, `It hath been written, My house a house of prayer shall be called, but ye did make it a den of robbers.'"], [40021014, 40, 21, 14, "And there came to him blind and lame men in the temple, and he healed them,"], [40021015, 40, 21, 15, "and the chief priests and the scribes having seen the wonderful things that he did, and the children crying in the temple, and saying, `Hosanna to the Son of David,' were much displeased;"], [40021016, 40, 21, 16, "and they said to him, `Hearest thou what these say?' And Jesus saith to them, `Yes, did ye never read, that, Out of the mouth of babes and sucklings Thou didst prepare praise?'"], [40021017, 40, 21, 17, "And having left them, he went forth out of the city to Bethany, and did lodge there,"], [40021018, 40, 21, 18, "and in the morning turning back to the city, he hungered,"], [40021019, 40, 21, 19, "and having seen a certain fig-tree on the way, he came to it, and found nothing in it except leaves only, and he saith to it, `No more from thee may fruit be -- to the age;' and forthwith the fig-tree withered."], [40021020, 40, 21, 20, "And the disciples having seen, did wonder, saying, `How did the fig-tree forthwith wither?'"], [40021021, 40, 21, 21, "And Jesus answering said to them, `Verily I say to you, If ye may have faith, and may not doubt, not only this of the fig-tree shall ye do, but even if to this mount ye may say, Be lifted up and be cast into the sea, it shall come to pass;"], [40021022, 40, 21, 22, "and all -- as much as ye may ask in the prayer, believing, ye shall receive.'"], [40021023, 40, 21, 23, "And he having come to the temple, there came to him when teaching the chief priests and the elders of the people, saying, `By what authority dost thou do these things? and who gave thee this authority?'"], [40021024, 40, 21, 24, "And Jesus answering said to them, `I will ask you -- I also -- one word, which if ye may tell me, I also will tell you by what authority I do these things;"], [40021025, 40, 21, 25, "the baptism of John, whence was it? -- from heaven, or from men?' And they were reasoning with themselves, saying, `If we should say, From heaven; he will say to us, Wherefore, then, did ye not believe him?"], [40021026, 40, 21, 26, "and if we should say, From men, we fear the multitude, for all hold John as a prophet.'"], [40021027, 40, 21, 27, "And answering Jesus they said, `We have not known.' He said to them -- he also -- `Neither do I tell you by what authority I do these things."], [40021028, 40, 21, 28, "`And what think ye? A man had two children, and having come to the first, he said, Child, go, to-day be working in my vineyard.'"], [40021029, 40, 21, 29, "And he answering said, `I will not,' but at last, having repented, he went."], [40021030, 40, 21, 30, "`And having come to the second, he said in the same manner, and he answering said, I `go', sir, and went not;"], [40021031, 40, 21, 31, "which of the two did the will of the father?' They say to him, `The first.' Jesus saith to them, `Verily I say to you, that the tax-gatherers and the harlots do go before you into the reign of God,"], [40021032, 40, 21, 32, "for John came unto you in the way of righteousness, and ye did not believe him, and the tax-gatherers and the harlots did believe him, and ye, having seen, repented not at last -- to believe him."], [40021033, 40, 21, 33, "`Hear ye another simile: There was a certain man, a householder, who planted a vineyard, and did put a hedge round it, and digged in it a wine-press, and built a tower, and gave it out to husbandmen, and went abroad."], [40021034, 40, 21, 34, "`And when the season of the fruits came nigh, he sent his servants unto the husbandmen, to receive the fruits of it,"], [40021035, 40, 21, 35, "and the husbandmen having taken his servants, one they scourged, and one they killed, and one they stoned."], [40021036, 40, 21, 36, "`Again he sent other servants more than the first, and they did to them in the same manner."], [40021037, 40, 21, 37, "`And at last he sent unto them his son, saying, They will reverence my son;"], [40021038, 40, 21, 38, "and the husbandmen having seen the son, said among themselves, This is the heir, come, we may kill him, and may possess his inheritance;"], [40021039, 40, 21, 39, "and having taken him, they cast `him' out of the vineyard, and killed him;"], [40021040, 40, 21, 40, "whenever therefore the lord of the vineyard may come, what will he do to these husbandmen?'"], [40021041, 40, 21, 41, "They say to him, `Evil men -- he will evilly destroy them, and the vineyard will give out to other husbandmen, who will give back to him the fruits in their seasons.'"], [40021042, 40, 21, 42, "Jesus saith to them, `Did ye never read in the Writings, A stone that the builders disallowed, it became head of a corner; from the Lord hath this come to pass, and it is wonderful in our eyes."], [40021043, 40, 21, 43, "`Because of this I say to you, that the reign of God shall be taken from you, and given to a nation bringing forth its fruit;"], [40021044, 40, 21, 44, "and he who is falling on this stone shall be broken, and on whomsoever it may fall it will crush him to pieces.'"], [40021045, 40, 21, 45, "And the chief priests and the Pharisees having heard his similes, knew that of them he speaketh,"], [40021046, 40, 21, 46, "and seeking to lay hold on him, they feared the multitudes, seeing they were holding him as a prophet."], [40022001, 40, 22, 1, "And Jesus answering, again spake to them in similes, saying,"], [40022002, 40, 22, 2, "`The reign of the heavens was likened to a man, a king, who made marriage-feasts for his son,"], [40022003, 40, 22, 3, "and he sent forth his servants to call those having been called to the marriage-feasts, and they were not willing to come."], [40022004, 40, 22, 4, "`Again he sent forth other servants, saying, Say to those who have been called: Lo, my dinner I prepared, my oxen and the fatlings have been killed, and all things `are' ready, come ye to the marriage-feasts;"], [40022005, 40, 22, 5, "and they, having disregarded `it', went away, the one to his own field, and the other to his merchandise;"], [40022006, 40, 22, 6, "and the rest, having laid hold on his servants, did insult and slay `them'."], [40022007, 40, 22, 7, "`And the king having heard, was wroth, and having sent forth his soldiers, he destroyed those murderers, and their city he set on fire;"], [40022008, 40, 22, 8, "then saith he to his servants, The marriage-feast indeed is ready, and those called were not worthy,"], [40022009, 40, 22, 9, "be going, then, on to the cross-ways, and as many as ye may find, call ye to the marriage-feasts."], [40022010, 40, 22, 10, "`And those servants, having gone forth to the ways, did gather all, as many as they found, both bad and good, and the marriage-feast apartment was filled with those reclining."], [40022011, 40, 22, 11, "`And the king having come in to view those reclining, saw there a man not clothed with clothing of the marriage-feast,"], [40022012, 40, 22, 12, "and he saith to him, Comrade, how didst thou come in hither, not having clothing of the marriage-feast? and he was speechless."], [40022013, 40, 22, 13, "`Then said the king to the ministrants, Having bound his feet and hands, take him up and cast forth to the outer darkness, there shall be the weeping and the gnashing of the teeth;"], [40022014, 40, 22, 14, "for many are called, and few chosen.'"], [40022015, 40, 22, 15, "Then the Pharisees having gone, took counsel how they might ensnare him in words,"], [40022016, 40, 22, 16, "and they send to him their disciples with the Herodians, saying, `Teacher, we have known that thou art true, and the way of God in truth thou dost teach, and thou art not caring for any one, for thou dost not look to the face of men;"], [40022017, 40, 22, 17, "tell us, therefore, what dost thou think? is it lawful to give tribute to Caesar or not?'"], [40022018, 40, 22, 18, "And Jesus having known their wickedness, said, `Why me do ye tempt, hypocrites?"], [40022019, 40, 22, 19, "show me the tribute-coin?' and they brought to him a denary;"], [40022020, 40, 22, 20, "and he saith to them, `Whose `is' this image and the inscription?'"], [40022021, 40, 22, 21, "they say to him, `Caesar's;' then saith he to them, `Render therefore the things of Caesar to Caesar, and the things of God to God;'"], [40022022, 40, 22, 22, "and having heard they wondered, and having left him they went away."], [40022023, 40, 22, 23, "In that day there came near to him Sadducees, who are saying there is not a rising again, and they questioned him, saying,"], [40022024, 40, 22, 24, "`Teacher, Moses said, If any one may die not having children, his brother shall marry his wife, and shall raise up seed to his brother."], [40022025, 40, 22, 25, "`And there were with us seven brothers, and the first having married did die, and not having seed, he left his wife to his brother;"], [40022026, 40, 22, 26, "in like manner also the second, and the third, unto the seventh,"], [40022027, 40, 22, 27, "and last of all died also the woman;"], [40022028, 40, 22, 28, "therefore in the rising again, of which of the seven shall she be wife -- for all had her?'"], [40022029, 40, 22, 29, "And Jesus answering said to them, `Ye go astray, not knowing the Writings, nor the power of God;"], [40022030, 40, 22, 30, "for in the rising again they do not marry, nor are they given in marriage, but are as messengers of God in heaven."], [40022031, 40, 22, 31, "`And concerning the rising again of the dead, did ye not read that which was spoken to you by God, saying,"], [40022032, 40, 22, 32, "I am the God of Abraham, and the God of Isaac, and the God of Jacob? God is not a God of dead men, but of living.'"], [40022033, 40, 22, 33, "And having heard, the multitudes were astonished at his teaching;"], [40022034, 40, 22, 34, "and the Pharisees, having heard that he did silence the Sadducees, were gathered together unto him;"], [40022035, 40, 22, 35, "and one of them, a lawyer, did question, tempting him, and saying,"], [40022036, 40, 22, 36, "`Teacher, which `is' the great command in the Law?'"], [40022037, 40, 22, 37, "And Jesus said to him, `Thou shalt love the Lord thy God with all thy heart, and with all thy soul, and with all thine understanding --"], [40022038, 40, 22, 38, "this is a first and great command;"], [40022039, 40, 22, 39, "and the second `is' like to it, Thou shalt love thy neighbor as thyself;"], [40022040, 40, 22, 40, "on these -- the two commands -- all the law and the prophets do hang.'"], [40022041, 40, 22, 41, "And the Pharisees having been gathered together, Jesus did question them,"], [40022042, 40, 22, 42, "saying, `What do ye think concerning the Christ? of whom is he son?' They say to him, `Of David.'"], [40022043, 40, 22, 43, "He saith to them, `How then doth David in the Spirit call him lord, saying,"], [40022044, 40, 22, 44, "The Lord said to my lord, Sit at my right hand, till I may make thine enemies thy footstool?"], [40022045, 40, 22, 45, "If then David doth call him lord, how is he his son?'"], [40022046, 40, 22, 46, "And no one was able to answer him a word, nor durst any from that day question him any more."], [40023001, 40, 23, 1, "Then Jesus spake to the multitudes, and to his disciples,"], [40023002, 40, 23, 2, "saying, `On the seat of Moses sat down the scribes and the Pharisees;"], [40023003, 40, 23, 3, "all, then, as much as they may say to you to observe, observe and do, but according to their works do not, for they say, and do not;"], [40023004, 40, 23, 4, "for they bind together burdens heavy and grievous to be borne, and lay upon the shoulders of men, but with their finger they will not move them."], [40023005, 40, 23, 5, "`And all their works they do to be seen by men, and they make broad their phylacteries, and enlarge the fringes of their garments,"], [40023006, 40, 23, 6, "they love also the chief couches in the supper, and the chief seats in the synagogues,"], [40023007, 40, 23, 7, "and the salutations in the market-places, and to be called by men, Rabbi, Rabbi."], [40023008, 40, 23, 8, "`And ye -- ye may not be called Rabbi, for one is your director -- the Christ, and all ye are brethren;"], [40023009, 40, 23, 9, "and ye may not call `any' your father on the earth, for one is your Father, who is in the heavens,"], [40023010, 40, 23, 10, "nor may ye be called directors, for one is your director -- the Christ."], [40023011, 40, 23, 11, "And the greater of you shall be your ministrant,"], [40023012, 40, 23, 12, "and whoever shall exalt himself shall be humbled, and whoever shall humble himself shall be exalted."], [40023013, 40, 23, 13, "`Wo to you, Scribes and Pharisees, hypocrites! because ye shut up the reign of the heavens before men, for ye do not go in, nor those going in do ye suffer to enter."], [40023014, 40, 23, 14, "`Wo to you, Scribes and Pharisees, hypocrites! because ye eat up the houses of the widows, and for a pretence make long prayers, because of this ye shall receive more abundant judgment."], [40023015, 40, 23, 15, "`Wo to you, Scribes and Pharisees, hypocrites! because ye go round the sea and the dry land to make one proselyte, and whenever it may happen -- ye make him a son of gehenna twofold more than yourselves."], [40023016, 40, 23, 16, "`Wo to you, blind guides, who are saying, Whoever may swear by the sanctuary, it is nothing, but whoever may swear by the gold of the sanctuary -- is debtor!"], [40023017, 40, 23, 17, "Fools and blind! for which `is' greater, the gold, or the sanctuary that is sanctifying the gold?"], [40023018, 40, 23, 18, "`And, whoever may swear by the altar, it is nothing; but whoever may swear by the gift that is upon it -- is debtor!"], [40023019, 40, 23, 19, "Fools and blind! for which `is' greater, the gift, or the altar that is sanctifying the gift?"], [40023020, 40, 23, 20, "`He therefore who did swear by the altar, doth swear by it, and by all things on it;"], [40023021, 40, 23, 21, "and he who did swear by the sanctuary, doth swear by it, and by Him who is dwelling in it;"], [40023022, 40, 23, 22, "and he who did swear by the heaven, doth swear by the throne of God, and by Him who is sitting upon it."], [40023023, 40, 23, 23, "`Wo to you, Scribes and Pharisees, hypocrites! because ye give tithe of the mint, and the dill, and the cumin, and did neglect the weightier things of the Law -- the judgment, and the kindness, and the faith; these it behoved `you' to do, and those not to neglect."], [40023024, 40, 23, 24, "`Blind guides! who are straining out the gnat, and the camel are swallowing."], [40023025, 40, 23, 25, "`Wo to you, Scribes and Pharisees, hypocrites! because ye make clean the outside of the cup and the plate, and within they are full of rapine and incontinence."], [40023026, 40, 23, 26, "`Blind Pharisee! cleanse first the inside of the cup and the plate, that the outside of them also may become clean."], [40023027, 40, 23, 27, "`Wo to you, Scribes and Pharisees, hypocrites! because ye are like to whitewashed sepulchres, which outwardly indeed do appear beautiful, and within are full of bones of dead men, and of all uncleanness;"], [40023028, 40, 23, 28, "so also ye outwardly indeed do appear to men righteous, and within ye are full of hypocrisy and lawlessness."], [40023029, 40, 23, 29, "`Wo to you, Scribes and Pharisees, hypocrites! because ye build the sepulchres of the prophets, and adorn the tombs of the righteous,"], [40023030, 40, 23, 30, "and say, If we had been in the days of our fathers, we would not have been partakers with them in the blood of the prophets."], [40023031, 40, 23, 31, "So that ye testify to yourselves, that ye are sons of them who did murder the prophets;"], [40023032, 40, 23, 32, "and ye -- ye fill up the measure of your fathers."], [40023033, 40, 23, 33, "`Serpents! brood of vipers! how may ye escape from the judgment of the gehenna?"], [40023034, 40, 23, 34, "`Because of this, lo, I send to you prophets, and wise men, and scribes, and of them ye will kill and crucify, and of them ye will scourge in your synagogues, and will pursue from city to city;"], [40023035, 40, 23, 35, "that on you may come all the righteous blood being poured out on the earth from the blood of Abel the righteous, unto the blood of Zacharias son of Barachias, whom ye slew between the sanctuary and the altar:"], [40023036, 40, 23, 36, "verily I say to you, all these things shall come upon this generation."], [40023037, 40, 23, 37, "`Jerusalem, Jerusalem, that art killing the prophets, and stoning those sent unto thee, how often did I will to gather thy children together, as a hen doth gather her own chickens under the wings, and ye did not will."], [40023038, 40, 23, 38, "Lo, left desolate to you is your house;"], [40023039, 40, 23, 39, "for I say to you, ye may not see me henceforth, till ye may say, Blessed `is' he who is coming in the name of the Lord.'"], [40024001, 40, 24, 1, "And having gone forth, Jesus departed from the temple, and his disciples came near to show him the buildings of the temple,"], [40024002, 40, 24, 2, "and Jesus said to them, `Do ye not see all these? verily I say to you, There may not be left here a stone upon a stone, that shall not be thrown down.'"], [40024003, 40, 24, 3, "And when he is sitting on the mount of the Olives, the disciples came near to him by himself, saying, `Tell us, when shall these be? and what `is' the sign of thy presence, and of the full end of the age?'"], [40024004, 40, 24, 4, "And Jesus answering said to them, `Take heed that no one may lead you astray,"], [40024005, 40, 24, 5, "for many shall come in my name, saying, I am the Christ, and they shall lead many astray,"], [40024006, 40, 24, 6, "and ye shall begin to hear of wars, and reports of wars; see, be not troubled, for it behoveth all `these' to come to pass, but the end is not yet."], [40024007, 40, 24, 7, "`For nation shall rise against nation, and kingdom against kingdom, and there shall be famines, and pestilences, and earthquakes, in divers places;"], [40024008, 40, 24, 8, "and all these `are' the beginning of sorrows;"], [40024009, 40, 24, 9, "then they shall deliver you up to tribulation, and shall kill you, and ye shall be hated by all the nations because of my name;"], [40024010, 40, 24, 10, "and then shall many be stumbled, and they shall deliver up one another, and shall hate one another."], [40024011, 40, 24, 11, "`And many false prophets shall arise, and shall lead many astray;"], [40024012, 40, 24, 12, "and because of the abounding of the lawlessness, the love of the many shall become cold;"], [40024013, 40, 24, 13, "but he who did endure to the end, he shall be saved;"], [40024014, 40, 24, 14, "and this good news of the reign shall be proclaimed in all the world, for a testimony to all the nations; and then shall the end arrive."], [40024015, 40, 24, 15, "`Whenever, therefore, ye may see the abomination of the desolation, that was spoken of through Daniel the prophet, standing in the holy place (whoever is reading let him observe)"], [40024016, 40, 24, 16, "then those in Judea -- let them flee to the mounts;"], [40024017, 40, 24, 17, "he on the house-top -- let him not come down to take up any thing out of his house;"], [40024018, 40, 24, 18, "and he in the field -- let him not turn back to take his garments."], [40024019, 40, 24, 19, "`And wo to those with child, and to those giving suck in those days;"], [40024020, 40, 24, 20, "and pray ye that your flight may not be in winter, nor on a sabbath;"], [40024021, 40, 24, 21, "for there shall be then great tribulation, such as was not from the beginning of the world till now, no, nor may be."], [40024022, 40, 24, 22, "And if those days were not shortened, no flesh would have been saved; but because of the chosen, shall those days be shortened."], [40024023, 40, 24, 23, "`Then if any one may say to you, Lo, here `is' the Christ! or here! ye may not believe;"], [40024024, 40, 24, 24, "for there shall arise false Christs, and false prophets, and they shall give great signs and wonders, so as to lead astray, if possible, also the chosen."], [40024025, 40, 24, 25, "Lo, I did tell you beforehand."], [40024026, 40, 24, 26, "`If therefore they may say to you, Lo, in the wilderness he is, ye may not go forth; lo, in the inner chambers, ye may not believe;"], [40024027, 40, 24, 27, "for as the lightning doth come forth from the east, and doth appear unto the west, so shall be also the presence of the Son of Man;"], [40024028, 40, 24, 28, "for wherever the carcase may be, there shall the eagles be gathered together."], [40024029, 40, 24, 29, "`And immediately after the tribulation of those days, the sun shall be darkened, and the moon shall not give her light, and the stars shall fall from the heaven, and the powers of the heavens shall be shaken;"], [40024030, 40, 24, 30, "and then shall appear the sign of the Son of Man in the heaven; and then shall all the tribes of the earth smite the breast, and they shall see the Son of Man coming upon the clouds of the heaven, with power and much glory;"], [40024031, 40, 24, 31, "and he shall send his messengers with a great sound of a trumpet, and they shall gather together his chosen from the four winds, from the ends of the heavens unto the ends thereof."], [40024032, 40, 24, 32, "`And from the fig-tree learn ye the simile: When already its branch may have become tender, and the leaves it may put forth, ye know that summer `is' nigh,"], [40024033, 40, 24, 33, "so also ye, when ye may see all these, ye know that it is nigh -- at the doors."], [40024034, 40, 24, 34, "Verily I say to you, this generation may not pass away till all these may come to pass."], [40024035, 40, 24, 35, "The heaven and the earth shall pass away, but my words shall not pass away."], [40024036, 40, 24, 36, "`And concerning that day and the hour no one hath known -- not even the messengers of the heavens -- except my Father only;"], [40024037, 40, 24, 37, "and as the days of Noah -- so shall be also the presence of the Son of Man;"], [40024038, 40, 24, 38, "for as they were, in the days before the flood, eating, and drinking, marrying, and giving in marriage, till the day Noah entered into the ark,"], [40024039, 40, 24, 39, "and they did not know till the flood came and took all away; so shall be also the presence of the Son of Man."], [40024040, 40, 24, 40, "Then two men shall be in the field, the one is received, and the one is left;"], [40024041, 40, 24, 41, "two women shall be grinding in the mill, one is received, and one is left."], [40024042, 40, 24, 42, "`Watch ye therefore, because ye have not known in what hour your Lord doth come;"], [40024043, 40, 24, 43, "and this know, that if the master of the house had known in what watch the thief doth come, he had watched, and not suffered his house to be broken through;"], [40024044, 40, 24, 44, "because of this also ye, become ye ready, because in what hour ye do not think, the Son of Man doth come."], [40024045, 40, 24, 45, "`Who, then, is the servant, faithful and wise, whom his lord did set over his household, to give them the nourishment in season?"], [40024046, 40, 24, 46, "Happy that servant, whom his lord, having come, shall find doing so;"], [40024047, 40, 24, 47, "verily I say to you, that over all his substance he will set him."], [40024048, 40, 24, 48, "`And, if that evil servant may say in his heart, My Lord doth delay to come,"], [40024049, 40, 24, 49, "and may begin to beat the fellow-servants, and to eat and to drink with the drunken,"], [40024050, 40, 24, 50, "the lord of that servant will arrive in a day when he doth not expect, and in an hour of which he doth not know,"], [40024051, 40, 24, 51, "and will cut him off, and his portion with the hypocrites will appoint; there shall be the weeping and the gnashing of the teeth."], [40025001, 40, 25, 1, "`Then shall the reign of the heavens be likened to ten virgins, who, having taken their lamps, went forth to meet the bridegroom;"], [40025002, 40, 25, 2, "and five of them were prudent, and five foolish;"], [40025003, 40, 25, 3, "they who were foolish having taken their lamps, did not take with themselves oil;"], [40025004, 40, 25, 4, "and the prudent took oil in their vessels, with their lamps."], [40025005, 40, 25, 5, "`And the bridegroom tarrying, they all nodded and were sleeping,"], [40025006, 40, 25, 6, "and in the middle of the night a cry was made, Lo, the bridegroom doth come; go ye forth to meet him."], [40025007, 40, 25, 7, "`Then rose all those virgins, and trimmed their lamps,"], [40025008, 40, 25, 8, "and the foolish said to the prudent, Give us of your oil, because our lamps are going out;"], [40025009, 40, 25, 9, "and the prudent answered, saying -- Lest there may not be sufficient for us and you, go ye rather unto those selling, and buy for yourselves."], [40025010, 40, 25, 10, "`And while they are going away to buy, the bridegroom came, and those ready went in with him to the marriage-feasts, and the door was shut;"], [40025011, 40, 25, 11, "and afterwards come also do the rest of the virgins, saying, Sir, sir, open to us;"], [40025012, 40, 25, 12, "and he answering said, Verily I say to you, I have not known you."], [40025013, 40, 25, 13, "`Watch therefore, for ye have not known the day nor the hour in which the Son of Man doth come."], [40025014, 40, 25, 14, "`For -- as a man going abroad did call his own servants, and did deliver to them his substance,"], [40025015, 40, 25, 15, "and to one he gave five talents, and to another two, and to another one, to each according to his several ability, went abroad immediately."], [40025016, 40, 25, 16, "`And he who did receive the five talents, having gone, wrought with them, and made other five talents;"], [40025017, 40, 25, 17, "in like manner also he who `received' the two, he gained, also he, other two;"], [40025018, 40, 25, 18, "and he who did receive the one, having gone away, digged in the earth, and hid his lord's money."], [40025019, 40, 25, 19, "`And after a long time cometh the lord of those servants, and taketh reckoning with them;"], [40025020, 40, 25, 20, "and he who did receive the five talents having come, brought other five talents, saying, `Sir, five talents thou didst deliver to me; lo, other five talents did I gain besides them."], [40025021, 40, 25, 21, "`And his lord said to him, Well done, servant, good and faithful, over a few things thou wast faithful, over many things I will set thee; enter into the joy of thy lord."], [40025022, 40, 25, 22, "`And he who also did receive the two talents having come, said, Sir, two talents thou didst deliver to me; lo, other two talents I did gain besides them."], [40025023, 40, 25, 23, "`His lord said to him, Well done, servant, good and faithful, over a few things thou wast faithful, over many things I will set thee; enter into the joy of thy lord."], [40025024, 40, 25, 24, "`And he also who hath received the one talent having come, said, Sir, I knew thee, that thou art a hard man, reaping where thou didst not sow, and gathering from whence thou didst not scatter;"], [40025025, 40, 25, 25, "and having been afraid, having gone away, I hid thy talent in the earth; lo, thou hast thine own!"], [40025026, 40, 25, 26, "`And his lord answering said to him, Evil servant, and slothful, thou hadst known that I reap where I did not sow, and I gather whence I did not scatter!"], [40025027, 40, 25, 27, "it behoved thee then to put my money to the money-lenders, and having come I had received mine own with increase."], [40025028, 40, 25, 28, "`Take therefore from him the talent, and give to him having the ten talents,"], [40025029, 40, 25, 29, "for to every one having shall be given, and he shall have overabundance, and from him who is not having, even that which he hath shall be taken from him;"], [40025030, 40, 25, 30, "and the unprofitable servant cast ye forth to the outer darkness; there shall be the weeping and the gnashing of the teeth."], [40025031, 40, 25, 31, "`And whenever the Son of Man may come in his glory, and all the holy messengers with him, then he shall sit upon a throne of his glory;"], [40025032, 40, 25, 32, "and gathered together before him shall be all the nations, and he shall separate them from one another, as the shepherd doth separate the sheep from the goats,"], [40025033, 40, 25, 33, "and he shall set the sheep indeed on his right hand, and the goats on the left."], [40025034, 40, 25, 34, "`Then shall the king say to those on his right hand, Come ye, the blessed of my Father, inherit the reign that hath been prepared for you from the foundation of the world;"], [40025035, 40, 25, 35, "for I did hunger, and ye gave me to eat; I did thirst, and ye gave me to drink; I was a stranger, and ye received me;"], [40025036, 40, 25, 36, "naked, and ye put around me; I was infirm, and ye looked after me; in prison I was, and ye came unto me."], [40025037, 40, 25, 37, "`Then shall the righteous answer him, saying, Lord, when did we see thee hungering, and we nourished? or thirsting, and we gave to drink?"], [40025038, 40, 25, 38, "and when did we see thee a stranger, and we received? or naked, and we put around?"], [40025039, 40, 25, 39, "and when did we see thee infirm, or in prison, and we came unto thee?"], [40025040, 40, 25, 40, "`And the king answering, shall say to them, Verily I say to you, Inasmuch as ye did `it' to one of these my brethren -- the least -- to me ye did `it'."], [40025041, 40, 25, 41, "Then shall he say also to those on the left hand, Go ye from me, the cursed, to the fire, the age-during, that hath been prepared for the Devil and his messengers;"], [40025042, 40, 25, 42, "for I did hunger, and ye gave me not to eat; I did thirst, and ye gave me not to drink;"], [40025043, 40, 25, 43, "a stranger I was, and ye did not receive me; naked, and ye put not around me; infirm, and in prison, and ye did not look after me."], [40025044, 40, 25, 44, "`Then shall they answer, they also, saying, Lord, when did we see thee hungering, or thirsting, or a stranger, or naked, or infirm, or in prison, and we did not minister to thee?"], [40025045, 40, 25, 45, "`Then shall he answer them, saying, Verily I say to you, Inasmuch as ye did `it' not to one of these, the least, ye did `it' not to me."], [40025046, 40, 25, 46, "And these shall go away to punishment age-during, but the righteous to life age-during.'"], [40026001, 40, 26, 1, "And it came to pass, when Jesus finished all these words, he said to his disciples,"], [40026002, 40, 26, 2, "`Ye have known that after two days the passover cometh, and the Son of Man is delivered up to be crucified.'"], [40026003, 40, 26, 3, "Then were gathered together the chief priests, and the scribes, and the elders of the people, to the court of the chief priest who was called Caiaphas;"], [40026004, 40, 26, 4, "and they consulted together that they might take Jesus by guile, and kill `him',"], [40026005, 40, 26, 5, "and they said, `Not in the feast, that there may not be a tumult among the people.'"], [40026006, 40, 26, 6, "And Jesus having been in Bethany, in the house of Simon the leper,"], [40026007, 40, 26, 7, "there came to him a woman having an alabaster box of ointment, very precious, and she poured on his head as he is reclining (at meat)."], [40026008, 40, 26, 8, "And having seen `it', his disciples were much displeased, saying, `To what purpose `is' this waste?"], [40026009, 40, 26, 9, "for this ointment could have been sold for much, and given to the poor.'"], [40026010, 40, 26, 10, "And Jesus having known, said to them, `Why do ye give trouble to the woman? for a good work she wrought for me;"], [40026011, 40, 26, 11, "for the poor always ye have with you, and me ye have not always;"], [40026012, 40, 26, 12, "for she having put this ointment on my body -- for my burial she did `it'."], [40026013, 40, 26, 13, "Verily I say to you, Wherever this good news may be proclaimed in the whole world, what this `one' did shall also be spoken of -- for a memorial of her.'"], [40026014, 40, 26, 14, "Then one of the twelve, who is called Judas Iscariot, having gone unto the chief priests, said,"], [40026015, 40, 26, 15, "`What are ye willing to give me, and I will deliver him up to you?' and they weighed out to him thirty silverlings,"], [40026016, 40, 26, 16, "and from that time he was seeking a convenient season to deliver him up."], [40026017, 40, 26, 17, "And on the first `day' of the unleavened food came the disciples near to Jesus, saying to him, `Where wilt thou `that' we may prepare for thee to eat the passover?'"], [40026018, 40, 26, 18, "and he said, `Go away to the city, unto such a one, and say to him, The Teacher saith, My time is nigh; near thee I keep the passover, with my disciples;'"], [40026019, 40, 26, 19, "and the disciples did as Jesus appointed them, and prepared the passover."], [40026020, 40, 26, 20, "And evening having come, he was reclining (at meat) with the twelve,"], [40026021, 40, 26, 21, "and while they are eating, he said, `Verily I say to you, that one of you shall deliver me up.'"], [40026022, 40, 26, 22, "And being grieved exceedingly, they began to say to him, each of them, `Is it I, Sir?'"], [40026023, 40, 26, 23, "And he answering said, `He who did dip with me the hand in the dish, he will deliver me up;"], [40026024, 40, 26, 24, "the Son of Man doth indeed go, as it hath been written concerning him, but wo to that man through whom the Son of Man is delivered up! good it were for him if that man had not been born.'"], [40026025, 40, 26, 25, "And Judas -- he who delivered him up -- answering said, `Is it I, Rabbi?' He saith to him, `Thou hast said.'"], [40026026, 40, 26, 26, "And while they were eating, Jesus having taken the bread, and having blessed, did brake, and was giving to the disciples, and said, `Take, eat, this is my body;'"], [40026027, 40, 26, 27, "and having taken the cup, and having given thanks, he gave to them, saying, `Drink ye of it -- all;"], [40026028, 40, 26, 28, "for this is my blood of the new covenant, that for many is being poured out -- to remission of sins;"], [40026029, 40, 26, 29, "and I say to you, that I may not drink henceforth on this produce of the vine, till that day when I may drink it with you new in the reign of my Father.'"], [40026030, 40, 26, 30, "And having sung a hymn, they went forth to the mount of the Olives;"], [40026031, 40, 26, 31, "then saith Jesus to them, `All ye shall be stumbled at me this night; for it hath been written, I will smite the shepherd, and the sheep of the flock shall be scattered abroad;"], [40026032, 40, 26, 32, "but, after my having risen, I will go before you to Galilee.'"], [40026033, 40, 26, 33, "And Peter answering said to him, `Even if all shall be stumbled at thee, I will never be stumbled.'"], [40026034, 40, 26, 34, "Jesus said to him, `Verily I say to thee, that, this night, before cock-crowing, thrice thou wilt deny me.'"], [40026035, 40, 26, 35, "Peter saith to him, `Even if it may be necessary for me to die with thee, I will not deny thee;' in like manner also said all the disciples."], [40026036, 40, 26, 36, "Then come with them doth Jesus to a place called Gethsemane, and he saith to the disciples, `Sit ye here, till having gone away, I shall pray yonder.'"], [40026037, 40, 26, 37, "And having taken Peter, and the two sons of Zebedee, he began to be sorrowful, and to be very heavy;"], [40026038, 40, 26, 38, "then saith he to them, `Exceedingly sorrowful is my soul -- unto death; abide ye here, and watch with me.'"], [40026039, 40, 26, 39, "And having gone forward a little, he fell on his face, praying, and saying, `My Father, if it be possible, let this cup pass from me; nevertheless, not as I will, but as Thou.'"], [40026040, 40, 26, 40, "And he cometh unto the disciples, and findeth them sleeping, and he saith to Peter, `So! ye were not able one hour to watch with me!"], [40026041, 40, 26, 41, "watch, and pray, that ye may not enter into temptation: the spirit indeed is forward, but the flesh weak.'"], [40026042, 40, 26, 42, "Again, a second time, having gone away, he prayed, saying, `My Father, if this cup cannot pass away from me except I drink it, Thy will be done;'"], [40026043, 40, 26, 43, "and having come, he findeth them again sleeping, for their eyes were heavy."], [40026044, 40, 26, 44, "And having left them, having gone away again, he prayed a third time, saying the same word;"], [40026045, 40, 26, 45, "then cometh he unto his disciples, and saith to them, `Sleep on henceforth, and rest! lo, the hour hath come nigh, and the Son of Man is delivered up to the hands of sinners."], [40026046, 40, 26, 46, "Rise, let us go; lo, he hath come nigh who is delivering me up.'"], [40026047, 40, 26, 47, "And while he is yet speaking, lo, Judas, one of the twelve did come, and with him a great multitude, with swords and sticks, from the chief priests and elders of the people."], [40026048, 40, 26, 48, "And he who did deliver him up did give them a sign, saying, `Whomsoever I will kiss, it is he: lay hold on him;'"], [40026049, 40, 26, 49, "and immediately, having come to Jesus, he said, `Hail, Rabbi,' and kissed him;"], [40026050, 40, 26, 50, "and Jesus said to him, `Comrade, for what art thou present?' Then having come near, they laid hands on Jesus, and took hold on him."], [40026051, 40, 26, 51, "And lo, one of those with Jesus, having stretched forth the hand, drew his sword, and having struck the servant of the chief priest, he took off his ear."], [40026052, 40, 26, 52, "Then saith Jesus to him, `Turn back thy sword to its place; for all who did take the sword, by the sword shall perish;"], [40026053, 40, 26, 53, "dost thou think that I am not able now to call upon my Father, and He will place beside me more than twelve legions of messengers?"], [40026054, 40, 26, 54, "how then may the Writings be fulfilled, that thus it behoveth to happen?'"], [40026055, 40, 26, 55, "In that hour said Jesus to the multitudes, `As against a robber ye did come forth, with swords and sticks, to take me! daily with you I was sitting teaching in the temple, and ye did not lay hold on me;"], [40026056, 40, 26, 56, "but all this hath come to pass, that the Writings of the prophets may be fulfilled;' then all the disciples, having left him, fled."], [40026057, 40, 26, 57, "And those laying hold on Jesus led `him' away unto Caiaphas the chief priest, where the scribes and the elders were gathered together,"], [40026058, 40, 26, 58, "and Peter was following him afar off, unto the court of the chief priest, and having gone in within, he was sitting with the officers, to see the end."], [40026059, 40, 26, 59, "And the chief priests, and the elders, and all the council, were seeking false witness against Jesus, that they might put him to death,"], [40026060, 40, 26, 60, "and they did not find; and many false witnesses having come near, they did not find; and at last two false witnesses having come near,"], [40026061, 40, 26, 61, "said, `This one said, I am able to throw down the sanctuary of God, and after three days to build it.'"], [40026062, 40, 26, 62, "And the chief priest having stood up, said to him, `Nothing thou dost answer! what do these witness against thee?"], [40026063, 40, 26, 63, "and Jesus was silent. And the chief priest answering said to him, `I adjure thee, by the living God, that thou mayest say to us, if thou art the Christ -- the Son of God.'"], [40026064, 40, 26, 64, "Jesus saith to him, `Thou hast said; nevertheless I say to you, hereafter ye shall see the Son of Man sitting on the right hand of the power, and coming upon the clouds, of the heaven.'"], [40026065, 40, 26, 65, "Then the chief priest rent his garments, saying, -- `He hath spoken evil; what need have we yet of witnesses? lo, now ye heard his evil speaking;"], [40026066, 40, 26, 66, "what think ye?' and they answering said, `He is worthy of death.'"], [40026067, 40, 26, 67, "Then did they spit in his face and buffet him, and others did slap,"], [40026068, 40, 26, 68, "saying, `Declare to us, O Christ, who he is that struck thee?'"], [40026069, 40, 26, 69, "And Peter without was sitting in the court, and there came near to him a certain maid, saying, `And thou wast with Jesus of Galilee!'"], [40026070, 40, 26, 70, "And he denied before all, saying, `I have not known what thou sayest.'"], [40026071, 40, 26, 71, "And he having gone forth to the porch, another female saw him, and saith to those there, `And this one was with Jesus of Nazareth;'"], [40026072, 40, 26, 72, "and again did he deny with an oath -- `I have not known the man.'"], [40026073, 40, 26, 73, "And after a little those standing near having come, said to Peter, `Truly thou also art of them, for even thy speech doth make thee manifest.'"], [40026074, 40, 26, 74, "Then began he to anathematise, and to swear -- `I have not known the man;' and immediately did a cock crow,"], [40026075, 40, 26, 75, "and Peter remembered the saying of Jesus, he having said to him -- `Before cock-crowing, thrice thou wilt deny me;' and having gone without, he did weep bitterly."], [40027001, 40, 27, 1, "And morning having come, all the chief priests and the elders of the people took counsel against Jesus, so as to put him to death;"], [40027002, 40, 27, 2, "and having bound him, they did lead away, and delivered him up to Pontius Pilate, the governor."], [40027003, 40, 27, 3, "Then Judas -- he who delivered him up -- having seen that he was condemned, having repented, brought back the thirty silverlings to the chief priests, and to the elders, saying,"], [40027004, 40, 27, 4, "`I did sin, having delivered up innocent blood;' and they said, `What -- to us? thou shalt see!'"], [40027005, 40, 27, 5, "and having cast down the silverlings in the sanctuary, he departed, and having gone away, he did strangle himself."], [40027006, 40, 27, 6, "And the chief priests having taken the silverlings, said, `It is not lawful to put them to the treasury, seeing it is the price of blood;'"], [40027007, 40, 27, 7, "and having taken counsel, they bought with them the field of the potter, for the burial of strangers;"], [40027008, 40, 27, 8, "therefore was that field called, `Field of blood,' unto this day."], [40027009, 40, 27, 9, "Then was fulfilled that spoken through Jeremiah the prophet, saying, `And I took the thirty silverlings, the price of him who hath been priced, whom they of the sons of Israel did price,"], [40027010, 40, 27, 10, "and gave them for the field of the potter, as the Lord did appoint to me.'"], [40027011, 40, 27, 11, "And Jesus stood before the governor, and the governor did question him, saying, `Art thou the king of the Jews!' And Jesus said to him, `Thou sayest.'"], [40027012, 40, 27, 12, "And in his being accused by the chief priests and the elders, he did not answer any thing,"], [40027013, 40, 27, 13, "then saith Pilate to him, `Dost thou not hear how many things they witness against thee?'"], [40027014, 40, 27, 14, "And he did not answer him, not even to one word, so that the governor did wonder greatly."], [40027015, 40, 27, 15, "And at the feast the governor had been accustomed to release one to the multitude, a prisoner, whom they willed,"], [40027016, 40, 27, 16, "and they had then a noted prisoner, called Barabbas,"], [40027017, 40, 27, 17, "they therefore having been gathered together, Pilate said to them, `Whom will ye I shall release to you? Barabbas or Jesus who is called Christ?'"], [40027018, 40, 27, 18, "for he had known that because of envy they had delivered him up."], [40027019, 40, 27, 19, "And as he is sitting on the tribunal, his wife sent unto him, saying, `Nothing -- to thee and to that righteous one, for many things did I suffer to-day in a dream because of him.'"], [40027020, 40, 27, 20, "And the chief priests and the elders did persuade the multitudes that they might ask for themselves Barabbas, and might destroy Jesus;"], [40027021, 40, 27, 21, "and the governor answering said to them, `Which of the two will ye `that' I shall release to you?' And they said, `Barabbas.'"], [40027022, 40, 27, 22, "Pilate saith to them, `What then shall I do with Jesus who is called Christ?' They all say to him, `Let be crucified!'"], [40027023, 40, 27, 23, "And the governor said, `Why, what evil did he?' and they were crying out the more, saying, `Let be crucified.'"], [40027024, 40, 27, 24, "And Pilate having seen that it profiteth nothing, but rather a tumult is made, having taken water, he did wash the hands before the multitude, saying, `I am innocent from the blood of this righteous one; ye -- ye shall see;'"], [40027025, 40, 27, 25, "and all the people answering said, `His blood `is' upon us, and upon our children!'"], [40027026, 40, 27, 26, "Then did he release to them Barabbas, and having scourged Jesus, he delivered `him' up that he may be crucified;"], [40027027, 40, 27, 27, "then the soldiers of the governor having taken Jesus to the Praetorium, did gather to him all the band;"], [40027028, 40, 27, 28, "and having unclothed him, they put around him a crimson cloak,"], [40027029, 40, 27, 29, "and having plaited him a crown out of thorns they put `it' on his head, and a reed in his right hand, and having kneeled before him, they were mocking him, saying, `Hail, the king of the Jews.'"], [40027030, 40, 27, 30, "And having spit on him, they took the reed, and were smiting on his head;"], [40027031, 40, 27, 31, "and when they had mocked him, they took off from him the cloak, and put on him his own garments, and led him away to crucify `him'."], [40027032, 40, 27, 32, "And coming forth, they found a man, a Cyrenian, by name Simon: him they impressed that he might bear his cross;"], [40027033, 40, 27, 33, "and having come to a place called Golgotha, that is called Place of a Skull,"], [40027034, 40, 27, 34, "they gave him to drink vinegar mixed with gall, and having tasted, he would not drink."], [40027035, 40, 27, 35, "And having crucified him, they divided his garments, casting a lot, that it might be fulfilled that was spoken by the prophet, `They divided my garments to themselves, and over my vesture they cast a lot;'"], [40027036, 40, 27, 36, "and sitting down, they were watching him there,"], [40027037, 40, 27, 37, "and they put up over his head, his accusation written, `This is Jesus, the king of the Jews.'"], [40027038, 40, 27, 38, "Then crucified with him are two robbers, one on the right hand, and one on the left,"], [40027039, 40, 27, 39, "and those passing by were speaking evil of him, wagging their heads,"], [40027040, 40, 27, 40, "and saying, `Thou that art throwing down the sanctuary, and in three days building `it', save thyself; if Son thou art of God, come down from the cross.'"], [40027041, 40, 27, 41, "And in like manner also the chief priests mocking, with the scribes and elders, said,"], [40027042, 40, 27, 42, "`Others he saved; himself he is not able to save! If he be King of Israel, let him come down now from the cross, and we will believe him;"], [40027043, 40, 27, 43, "he hath trusted on God, let Him now deliver him, if He wish him, because he said -- Son of God I am;'"], [40027044, 40, 27, 44, "with the same also the robbers, who were crucified with him, were reproaching him."], [40027045, 40, 27, 45, "And from the sixth hour darkness came over all the land unto the ninth hour,"], [40027046, 40, 27, 46, "and about the ninth hour Jesus cried out with a great voice, saying, `Eli, Eli, lama sabachthani?' that is, `My God, my God, why didst Thou forsake me?'"], [40027047, 40, 27, 47, "And certain of those standing there having heard, said -- `Elijah he doth call;'"], [40027048, 40, 27, 48, "and immediately, one of them having run, and having taken a spunge, having filled `it' with vinegar, and having put `it' on a reed, was giving him to drink,"], [40027049, 40, 27, 49, "but the rest said, `Let alone, let us see if Elijah doth come -- about to save him.'"], [40027050, 40, 27, 50, "And Jesus having again cried with a great voice, yielded the spirit;"], [40027051, 40, 27, 51, "and lo, the vail of the sanctuary was rent in two from top unto bottom, and the earth did quake, and the rocks were rent,"], [40027052, 40, 27, 52, "and the tombs were opened, and many bodies of the saints who have fallen asleep, arose,"], [40027053, 40, 27, 53, "and having come forth out of the tombs after his rising, they went into the holy city, and appeared to many."], [40027054, 40, 27, 54, "And the centurion, and those with him watching Jesus, having seen the earthquake, and the things that were done, were exceedingly afraid, saying, `Truly this was God's Son.'"], [40027055, 40, 27, 55, "And there were there many women beholding from afar, who did follow Jesus from Galilee, ministering to him,"], [40027056, 40, 27, 56, "among whom was Mary the Magdalene, and Mary the mother of James and of Joses, and the mother of the sons of Zebedee."], [40027057, 40, 27, 57, "And evening having come, there came a rich man, from Arimathea, named Joseph, who also himself was discipled to Jesus,"], [40027058, 40, 27, 58, "he having gone near to Pilate, asked for himself the body of Jesus; then Pilate commanded the body to be given back."], [40027059, 40, 27, 59, "And having taken the body, Joseph wrapped it in clean linen,"], [40027060, 40, 27, 60, "and laid it in his new tomb, that he hewed in the rock, and having rolled a great stone to the door of the tomb, he went away;"], [40027061, 40, 27, 61, "and there were there Mary the Magdalene, and the other Mary, sitting over-against the sepulchre."], [40027062, 40, 27, 62, "And on the morrow that is after the preparation, were gathered together the chief priests, and the Pharisees, unto Pilate,"], [40027063, 40, 27, 63, "saying, `Sir, we have remembered that that deceiver said while yet living, After three days I do rise;"], [40027064, 40, 27, 64, "command, then, the sepulchre to be made secure till the third day, lest his disciples, having come by night, may steal him away, and may say to the people, He rose from the dead, and the last deceit shall be worse than the first.'"], [40027065, 40, 27, 65, "And Pilate said to them, `Ye have a watch, go away, make secure -- as ye have known;'"], [40027066, 40, 27, 66, "and they, having gone, did make the sepulchre secure, having sealed the stone, together with the watch."], [40028001, 40, 28, 1, "And on the eve of the sabbaths, at the dawn, toward the first of the sabbaths, came Mary the Magdalene, and the other Mary, to see the sepulchre,"], [40028002, 40, 28, 2, "and lo, there came a great earthquake, for a messenger of the Lord, having come down out of heaven, having come, did roll away the stone from the door, and was sitting upon it,"], [40028003, 40, 28, 3, "and his countenance was as lightning, and his clothing white as snow,"], [40028004, 40, 28, 4, "and from the fear of him did the keepers shake, and they became as dead men."], [40028005, 40, 28, 5, "And the messenger answering said to the women, `Fear not ye, for I have known that Jesus, who hath been crucified, ye seek;"], [40028006, 40, 28, 6, "he is not here, for he rose, as he said; come, see the place where the Lord was lying;"], [40028007, 40, 28, 7, "and having gone quickly, say ye to his disciples, that he rose from the dead; and lo, he doth go before you to Galilee, there ye shall see him; lo, I have told you.'"], [40028008, 40, 28, 8, "And having gone forth quickly from the tomb, with fear and great joy, they ran to tell to his disciples;"], [40028009, 40, 28, 9, "and as they were going to tell to his disciples, then lo, Jesus met them, saying, `Hail!' and they having come near, laid hold of his feet, and did bow to him."], [40028010, 40, 28, 10, "Then saith Jesus to them, `Fear ye not, go away, tell to my brethren that they may go away to Galilee, and there they shall see me.'"], [40028011, 40, 28, 11, "And while they are going on, lo, certain of the watch having come to the city, told to the chief priests all the things that happened,"], [40028012, 40, 28, 12, "and having been gathered together with the elders, counsel also having taken, they gave much money to the soldiers,"], [40028013, 40, 28, 13, "saying, `Say ye, that his disciples having come by night, stole him -- we being asleep;"], [40028014, 40, 28, 14, "and if this be heard by the governor, we will persuade him, and you keep free from anxiety.'"], [40028015, 40, 28, 15, "And they, having received the money, did as they were taught, and this account was spread abroad among Jews till this day."], [40028016, 40, 28, 16, "And the eleven disciples went to Galilee, to the mount where Jesus appointed them,"], [40028017, 40, 28, 17, "and having seen him, they bowed to him, but some did waver."], [40028018, 40, 28, 18, "And having come near, Jesus spake to them, saying, `Given to me was all authority in heaven and on earth;"], [40028019, 40, 28, 19, "having gone, then, disciple all the nations, (baptizing them -- to the name of the Father, and of the Son, and of the Holy Spirit,"], [40028020, 40, 28, 20, "teaching them to observe all, whatever I did command you,) and lo, I am with you all the days -- till the full end of the age.'"]]