[[40001001, 40, 1, 1, "The book of the generations of Jesus Christ, the son of David, the son of Abraham."], [40001002, 40, 1, 2, "The son of Abraham was Isaac; and the son of Isaac was Jacob; and the sons of Jacob were Judah and his brothers;"], [40001003, 40, 1, 3, "And the sons of Judah were Perez and Zerah by Tamar; and the son of Perez was Hezron; and the son of Hezron was Ram;"], [40001004, 40, 1, 4, "And the son of Ram was Amminadab; and the son of Amminadab was Nahshon; and the son of Nahshon was Salmon;"], [40001005, 40, 1, 5, "And the son of Salmon by Rahab was Boaz; and the son of Boaz by Ruth was Obed; and the son of Obed was Jesse;"], [40001006, 40, 1, 6, "And the son of Jesse was David the king; and the son of David was Solomon by her who had been the wife of Uriah;"], [40001007, 40, 1, 7, "And the son of Solomon was Rehoboam; and the son of Rehoboam was Abijah; and the son of Abijah was Asa;"], [40001008, 40, 1, 8, "And the son of Asa was Jehoshaphat; and the son of Jehoshaphat was Joram; and the son of Joram was Uzziah;"], [40001009, 40, 1, 9, "And the son of Uzziah was Jotham; and the son of Jotham was Ahaz; and the son of Ahaz was Hezekiah;"], [40001010, 40, 1, 10, "And the son of Hezekiah was Manasseh; and the son of Manasseh was Amon; and the son of Amon was Josiah;"], [40001011, 40, 1, 11, "And the sons of Josiah were Jechoniah and his brothers, at the time of the taking away to Babylon."], [40001012, 40, 1, 12, "And after the taking away to Babylon, Jechoniah had a son Shealtiel; and Shealtiel had Zerubbabel;"], [40001013, 40, 1, 13, "And Zerubbabel had Abiud; and Abiud had Eliakim; and Eliakim had Azor;"], [40001014, 40, 1, 14, "And Azor had Zadok; and Zadok had Achim; and Achim had Eliud;"], [40001015, 40, 1, 15, "And Eliud had Eleazar; and Eleazar had Matthan; and Matthan had Jacob;"], [40001016, 40, 1, 16, "And the son of Jacob was Joseph the husband of Mary, who gave birth to Jesus, whose name is Christ."], [40001017, 40, 1, 17, "So all the generations from Abraham to David are fourteen generations; and from David to the taking away to Babylon, fourteen generations; and from the taking away to Babylon to the coming of Christ, fourteen generations."], [40001018, 40, 1, 18, "Now the birth of Jesus Christ was in this way: when his mother Mary was going to be married to Joseph, before they came together the discovery was made that she was with child by the Holy Spirit."], [40001019, 40, 1, 19, "And Joseph, her husband, being an upright man, and not desiring to make her a public example, had a mind to put her away privately."], [40001020, 40, 1, 20, "But when he was giving thought to these things, an angel of the Lord came to him in a dream, saying, Joseph, son of David, have no fear of taking Mary as your wife; because that which is in her body is of the Holy Spirit."], [40001021, 40, 1, 21, "And she will give birth to a son; and you will give him the name Jesus; for he will give his people salvation from their sins."], [40001022, 40, 1, 22, "Now all this took place so that the word of the Lord by the prophet might come true,"], [40001023, 40, 1, 23, "See, the virgin will be with child, and will give birth to a son, and they will give him the name Immanuel, that is, God with us."], [40001024, 40, 1, 24, "And Joseph did as the angel of the Lord had said to him, and took her as his wife;"], [40001025, 40, 1, 25, "And he had no connection with her till she had given birth to a son; and he gave him the name Jesus."], [40002001, 40, 2, 1, "Now when the birth of Jesus took place in Beth-lehem of Judaea, in the days of Herod the king, there came wise men from the east to Jerusalem,"], [40002002, 40, 2, 2, "Saying, Where is the King of the Jews whose birth has now taken place? We have seen his star in the east and have come to give him worship."], [40002003, 40, 2, 3, "And when it came to the ears of Herod the king, he was troubled, and all Jerusalem with him."], [40002004, 40, 2, 4, "And he got together all the chief priests and scribes of the people, questioning them as to where the birth-place of the Christ would be."], [40002005, 40, 2, 5, "And they said to him, In Beth-lehem of Judaea; for so it is said in the writings of the prophet,"], [40002006, 40, 2, 6, "You Beth-lehem, in the land of Judah, are not the least among the chiefs of Judah: out of you will come a ruler, who will be the keeper of my people Israel."], [40002007, 40, 2, 7, "Then Herod sent for the wise men privately, and put questions to them about what time the star had been seen."], [40002008, 40, 2, 8, "And he sent them to Beth-lehem and said, Go and make certain where the young child is; and when you have seen him, let me have news of it, so that I may come and give him worship."], [40002009, 40, 2, 9, "And after hearing the king, they went on their way; and the star which they saw in the east went before them, till it came to rest over the place where the young child was."], [40002010, 40, 2, 10, "And when they saw the star they were full of joy."], [40002011, 40, 2, 11, "And they came into the house, and saw the young child with Mary, his mother; and falling down on their faces they gave him worship; and from their store they gave him offerings of gold, perfume, and spices."], [40002012, 40, 2, 12, "And it was made clear to them by God in a dream that they were not to go back to Herod; so they went into their country by another way."], [40002013, 40, 2, 13, "And when they had gone, an angel of the Lord came to Joseph in a dream, saying, Get up and take the young child and his mother, and go into Egypt, and do not go from there till I give you word; for Herod will be searching for the young child to put him to death."], [40002014, 40, 2, 14, "So he took the young child and his mother by night, and went into Egypt;"], [40002015, 40, 2, 15, "And was there till the death of Herod; so that the word of the Lord through the prophet might come true, Out of Egypt have I sent for my son."], [40002016, 40, 2, 16, "Then Herod, when he saw that he had been tricked by the wise men, was very angry; and he sent out, and put to death all the male children in Beth-lehem and in all the parts round about it, from two years old and under, acting on the knowledge which he had got with care from the wise men."], [40002017, 40, 2, 17, "Then the word of Jeremiah the prophet came true,"], [40002018, 40, 2, 18, "In Ramah there was a sound of weeping and great sorrow, Rachel weeping for her children, and she would not be comforted for their loss."], [40002019, 40, 2, 19, "But when Herod was dead, an angel of the Lord came in a dream to Joseph in Egypt,"], [40002020, 40, 2, 20, "Saying, Get up and take the young child and his mother, and go into the land of Israel: because they who were attempting to take the young child's life are dead."], [40002021, 40, 2, 21, "And he got up, and took the young child and his mother, and came into the land of Israel."], [40002022, 40, 2, 22, "But when it came to his ears that Archelaus was ruling over Judaea in the place of his father Herod, he was in fear of going there; and God having given him news of the danger in a dream, he went out of the way into the country parts of Galilee."], [40002023, 40, 2, 23, "And he came and was living in a town named Nazareth: so that the word of the prophets might come true, He will be named a Nazarene."], [40003001, 40, 3, 1, "And in those days John the Baptist came preaching in the waste land of Judaea,"], [40003002, 40, 3, 2, "Saying, Let your hearts be turned from sin; for the kingdom of heaven is near."], [40003003, 40, 3, 3, "For this is he of whom Isaiah the prophet said, The voice of one crying in the waste land, Make ready the way of the Lord, make his roads straight."], [40003004, 40, 3, 4, "Now John was clothed in camel's hair, with a leather band about him; and his food was locusts and honey."], [40003005, 40, 3, 5, "Then Jerusalem and all Judaea went out to him, and all the people from near Jordan;"], [40003006, 40, 3, 6, "And they were given baptism by him in the river Jordan, saying openly that they had done wrong."], [40003007, 40, 3, 7, "But when he saw a number of the Pharisees and Sadducees coming to his baptism, he said to them, Offspring of snakes, at whose word are you going in flight from the wrath to come?"], [40003008, 40, 3, 8, "Let your change of heart be seen in your works:"], [40003009, 40, 3, 9, "And say not to yourselves, We have Abraham for our father; because I say to you that God is able from these stones to make children for Abraham."], [40003010, 40, 3, 10, "And even now the axe is put to the root of the trees; every tree then which does not give good fruit is cut down, and put into the fire."], [40003011, 40, 3, 11, "Truly, I give baptism with water to those of you whose hearts are changed; but he who comes after me is greater than I, whose shoes I am not good enough to take up: he will give you baptism with the Holy Spirit and with fire:"], [40003012, 40, 3, 12, "In whose hand is the instrument with which he will make clean his grain; he will put the good grain in his store, but the waste will be burned up in the fire which will never be put out."], [40003013, 40, 3, 13, "Then Jesus came from Galilee to John at the Jordan, to be given baptism by him."], [40003014, 40, 3, 14, "But John would have kept him back, saying, It is I who have need of baptism from you, and do you come to me?"], [40003015, 40, 3, 15, "But Jesus made answer, saying to him, Let it be so now: because so it is right for us to make righteousness complete. Then he gave him baptism."], [40003016, 40, 3, 16, "And Jesus, having been given baptism, straight away went up from the water; and, the heavens opening, he saw the Spirit of God coming down on him as a dove;"], [40003017, 40, 3, 17, "And a voice came out of heaven, saying, This is my dearly loved Son, with whom I am well pleased."], [40004001, 40, 4, 1, "Then Jesus was sent by the Spirit into the waste land to be tested by the Evil One."], [40004002, 40, 4, 2, "And after going without food for forty days and forty nights, he was in need of it."], [40004003, 40, 4, 3, "And the Evil One came and said to him, If you are the Son of God, give the word for these stones to become bread."], [40004004, 40, 4, 4, "But he made answer and said, It is in the Writings, Bread is not man's only need, but every word which comes out of the mouth of God."], [40004005, 40, 4, 5, "Then the Evil One took him to the holy town; and he put him on the highest point of the Temple and said to him,"], [40004006, 40, 4, 6, "If you are the Son of God, let yourself go down; for it is in the Writings, He will give his angels care over you; and, In their hands they will keep you up, so that your foot may not be crushed against a stone."], [40004007, 40, 4, 7, "Jesus said to him, Again it is in the Writings, You may not put the Lord your God to the test."], [40004008, 40, 4, 8, "Again, the Evil One took him up to a very high mountain, and let him see all the kingdoms of the world and the glory of them;"], [40004009, 40, 4, 9, "And he said to him, All these things will I give you, if you will go down on your face and give me worship."], [40004010, 40, 4, 10, "Then said Jesus to him, Away, Satan: for it is in the Writings, Give worship to the Lord your God and be his servant only."], [40004011, 40, 4, 11, "Then the Evil One went away from him, and angels came and took care of him."], [40004012, 40, 4, 12, "Now when it came to his ears that John had been put in prison, he went away to Galilee;"], [40004013, 40, 4, 13, "And going away from Nazareth, he came and made his living-place in Capernaum, which is by the sea, in the country of Zebulun and Naphtali:"], [40004014, 40, 4, 14, "So that the word of the prophet Isaiah might come true,"], [40004015, 40, 4, 15, "The land of Zebulun and the land of Naphtali, by the way of the sea, the other side of Jordan, Galilee of the Gentiles,"], [40004016, 40, 4, 16, "The people who were in the dark saw a great light, and to those in the land of the shade of death did the dawn come up."], [40004017, 40, 4, 17, "From that time Jesus went about preaching and saying, Let your hearts be turned from sin, for the kingdom of heaven is near."], [40004018, 40, 4, 18, "And when he was walking by the sea of Galilee, he saw two brothers, Simon, whose other name was Peter, and Andrew, his brother, who were putting a net into the sea; for they were fishermen."], [40004019, 40, 4, 19, "And he said to them, Come after me, and I will make you fishers of men."], [40004020, 40, 4, 20, "And straight away they let go the nets and went after him."], [40004021, 40, 4, 21, "And going on from there he saw two other brothers, James, the son of Zebedee, and John, his brother, in the boat with their father, stitching up their nets; and he said, Come."], [40004022, 40, 4, 22, "And they went straight from the boat and their father and came after him."], [40004023, 40, 4, 23, "And Jesus went about in all Galilee, teaching in their Synagogues and preaching the good news of the kingdom, and making well those who were ill with any disease among the people."], [40004024, 40, 4, 24, "And news of him went out through all Syria; and they took to him all who were ill with different diseases and pains, those having evil spirits and those who were off their heads, and those who had no power of moving. And he made them well."], [40004025, 40, 4, 25, "And there went after him great numbers from Galilee and Decapolis and Jerusalem and Judaea and from the other side of Jordan."], [40005001, 40, 5, 1, "And seeing great masses of people he went up into the mountain; and when he was seated his disciples came to him."], [40005002, 40, 5, 2, "And with these words he gave them teaching, saying,"], [40005003, 40, 5, 3, "Happy are the poor in spirit: for the kingdom of heaven is theirs."], [40005004, 40, 5, 4, "Happy are those who are sad: for they will be comforted."], [40005005, 40, 5, 5, "Happy are the gentle: for the earth will be their heritage."], [40005006, 40, 5, 6, "Happy are those whose heart's desire is for righteousness: for they will have their desire."], [40005007, 40, 5, 7, "Happy are those who have mercy: for they will be given mercy."], [40005008, 40, 5, 8, "Happy are the clean in heart: for they will see God."], [40005009, 40, 5, 9, "Happy are the peacemakers: for they will be named sons of God."], [40005010, 40, 5, 10, "Happy are those who are attacked on account of righteousness: for the kingdom of heaven will be theirs."], [40005011, 40, 5, 11, "Happy are you when men give you a bad name, and are cruel to you, and say all evil things against you falsely, because of me."], [40005012, 40, 5, 12, "Be glad and full of joy; for great is your reward in heaven: for so were the prophets attacked who were before you."], [40005013, 40, 5, 13, "You are the salt of the earth; but if its taste goes from the salt, how will you make it salt again? it is then good for nothing but to be put out and crushed under foot by men."], [40005014, 40, 5, 14, "You are the light of the world. A town put on a hill may be seen by all."], [40005015, 40, 5, 15, "And a burning light is not put under a vessel, but on its table; so that its rays may be shining on all who are in the house."], [40005016, 40, 5, 16, "Even so let your light be shining before men, so that they may see your good works and give glory to your Father in heaven."], [40005017, 40, 5, 17, "Let there be no thought that I have come to put an end to the law or the prophets. I have not come for destruction, but to make complete."], [40005018, 40, 5, 18, "Truly I say to you, Till heaven and earth come to an end, not the smallest letter or part of a letter will in any way be taken from the law, till all things are done."], [40005019, 40, 5, 19, "Whoever then goes against the smallest of these laws, teaching men to do the same, will be named least in the kingdom of heaven; but he who keeps the laws, teaching others to keep them, will be named great in the kingdom of heaven."], [40005020, 40, 5, 20, "For I say to you, If your righteousness is not greater than the righteousness of the scribes and Pharisees, you will never go into the kingdom of heaven."], [40005021, 40, 5, 21, "You have knowledge that it was said in old times, You may not put to death; and, Whoever puts to death will be in danger of being judged:"], [40005022, 40, 5, 22, "But I say to you that everyone who is angry with his brother will be in danger of being judged; and he who says to his brother, Raca, will be in danger from the Sanhedrin; and whoever says, You foolish one, will be in danger of the hell of fire."], [40005023, 40, 5, 23, "If then you are making an offering at the altar and there it comes to your mind that your brother has something against you,"], [40005024, 40, 5, 24, "While your offering is still before the altar, first go and make peace with your brother, then come and make your offering."], [40005025, 40, 5, 25, "Come to an agreement quickly with him who has a cause against you at law, while you are with him on the way, for fear that he may give you up to the judge and the judge may give you to the police and you may be put into prison."], [40005026, 40, 5, 26, "Truly I say to you, You will not come out from there till you have made payment of the very last farthing."], [40005027, 40, 5, 27, "You have knowledge that it was said, You may not have connection with another man's wife:"], [40005028, 40, 5, 28, "But I say to you that everyone whose eyes are turned on a woman with desire has had connection with her in his heart."], [40005029, 40, 5, 29, "And if your right eye is a cause of trouble to you, take it out and put it away from you; because it is better to undergo the loss of one part, than for all your body to go into hell."], [40005030, 40, 5, 30, "And if your right hand is a cause of trouble to you, let it be cut off and put it away from you; because it is better to undergo the loss of one part, than for all your body to go into hell."], [40005031, 40, 5, 31, "Again, it was said, Whoever puts away his wife has to give her a statement in writing for this purpose:"], [40005032, 40, 5, 32, "But I say to you that everyone who puts away his wife for any other cause but the loss of her virtue, makes her false to her husband; and whoever takes her as his wife after she is put away, is no true husband to her."], [40005033, 40, 5, 33, "Again, you have knowledge that it was said in old times, Do not take false oaths, but give effect to your oaths to the Lord:"], [40005034, 40, 5, 34, "But I say to you, Take no oaths at all: not by the heaven, because it is the seat of God;"], [40005035, 40, 5, 35, "Or by the earth, because it is the resting-place for his foot; or by Jerusalem, because it is the town of the great King."], [40005036, 40, 5, 36, "You may not take an oath by your head, because you are not able to make one hair white or black."], [40005037, 40, 5, 37, "But let your words be simply, Yes or No: and whatever is more than these is of the Evil One."], [40005038, 40, 5, 38, "You have knowledge that it was said, An eye for an eye, and a tooth for a tooth:"], [40005039, 40, 5, 39, "But I say to you, Do not make use of force against an evil man; but to him who gives you a blow on the right side of your face let the left be turned."], [40005040, 40, 5, 40, "And if any man goes to law with you and takes away your coat, do not keep back your robe from him."], [40005041, 40, 5, 41, "And whoever makes you go one mile, go with him two."], [40005042, 40, 5, 42, "Give to him who comes with a request, and keep not your property from him who would for a time make use of it."], [40005043, 40, 5, 43, "You have knowledge that it was said, Have love for your neighbour, and hate for him who is against you:"], [40005044, 40, 5, 44, "But I say to you, Have love for those who are against you, and make prayer for those who are cruel to you;"], [40005045, 40, 5, 45, "So that you may be the sons of your Father in heaven; for his sun gives light to the evil and to the good, and he sends rain on the upright man and on the sinner."], [40005046, 40, 5, 46, "For if you have love for those who have love for you, what credit is it to you? do not the tax-farmers the same?"], [40005047, 40, 5, 47, "And if you say, Good day, to your brothers only, what do you do more than others? do not even the Gentiles the same?"], [40005048, 40, 5, 48, "Be then complete in righteousness, even as your Father in heaven is complete."], [40006001, 40, 6, 1, "Take care not to do your good works before men, to be seen by them; or you will have no reward from your Father in heaven."], [40006002, 40, 6, 2, "When then you give money to the poor, do not make a noise about it, as the false-hearted men do in the Synagogues and in the streets, so that they may have glory from men. Truly, I say to you, They have their reward."], [40006003, 40, 6, 3, "But when you give money, let not your left hand see what your right hand does:"], [40006004, 40, 6, 4, "So that your giving may be in secret; and your Father, who sees in secret, will give you your reward."], [40006005, 40, 6, 5, "And when you make your prayers, be not like the false-hearted men, who take pleasure in getting up and saying their prayers in the Synagogues and at the street turnings so that they may be seen by men. Truly I say to you, They have their reward."], [40006006, 40, 6, 6, "But when you make your prayer, go into your private room, and, shutting the door, say a prayer to your Father in secret, and your Father, who sees in secret, will give you your reward."], [40006007, 40, 6, 7, "And in your prayer do not make use of the same words again and again, as the Gentiles do: for they have the idea that God will give attention to them because of the number of their words."], [40006008, 40, 6, 8, "So be not like them; because your Father has knowledge of your needs even before you make your requests to him."], [40006009, 40, 6, 9, "Let this then be your prayer: Our Father in heaven, may your name be kept holy."], [40006010, 40, 6, 10, "Let your kingdom come. Let your pleasure be done, as in heaven, so on earth."], [40006011, 40, 6, 11, "Give us this day bread for our needs."], [40006012, 40, 6, 12, "And make us free of our debts, as we have made those free who are in debt to us."], [40006013, 40, 6, 13, "And let us not be put to the test, but keep us safe from the Evil One."], [40006014, 40, 6, 14, "For if you let men have forgiveness for their sins, you will have forgiveness from your Father in heaven."], [40006015, 40, 6, 15, "But if you do not let men have forgiveness for their sins, you will not have forgiveness from your Father for your sins."], [40006016, 40, 6, 16, "And when you go without food, be not sad-faced as the false-hearted are. For they go about with changed looks, so that men may see that they are going without food. Truly I say to you, They have their reward."], [40006017, 40, 6, 17, "But when you go without food, put oil on your head and make your face clean;"], [40006018, 40, 6, 18, "So that no one may see that you are going without food, but your Father in secret; and your Father, who sees in secret, will give you your reward."], [40006019, 40, 6, 19, "Make no store of wealth for yourselves on earth, where it may be turned to dust by worms and weather, and where thieves may come in by force and take it away."], [40006020, 40, 6, 20, "But make a store for yourselves in heaven, where it will not be turned to dust and where thieves do not come in to take it away:"], [40006021, 40, 6, 21, "For where your wealth is, there will your heart be."], [40006022, 40, 6, 22, "The light of the body is the eye; if then your eye is true, all your body will be full of light."], [40006023, 40, 6, 23, "But if your eye is evil, all your body will be dark. If then the light which is in you is dark, how dark it will be!"], [40006024, 40, 6, 24, "No man is able to be a servant to two masters: for he will have hate for the one and love for the other, or he will keep to one and have no respect for the other. You may not be servants of God and of wealth."], [40006025, 40, 6, 25, "So I say to you, Take no thought for your life, about food or drink, or about clothing for your body. Is not life more than food, and the body more than its clothing?"], [40006026, 40, 6, 26, "See the birds of heaven; they do not put seeds in the earth, they do not get in grain, or put it in store-houses; and your Father in heaven gives them food. Are you not of much more value than they?"], [40006027, 40, 6, 27, "And which of you by taking thought is able to make himself a cubit taller?"], [40006028, 40, 6, 28, "And why are you troubled about clothing? See the flowers of the field, how they come up; they do no work, they make no thread:"], [40006029, 40, 6, 29, "But I say to you that even Solomon in all his glory was not clothed like one of these."], [40006030, 40, 6, 30, "But if God gives such clothing to the grass of the field, which is here today and tomorrow is put into the oven, will he not much more give you clothing, O you of little faith?"], [40006031, 40, 6, 31, "Then do not be full of care, saying, What are we to have for food or drink? or, With what may we be clothed?"], [40006032, 40, 6, 32, "Because the Gentiles go in search of all these things: for your Father in heaven has knowledge that you have need of all these things:"], [40006033, 40, 6, 33, "But let your first care be for his kingdom and his righteousness; and all these other things will be given to you in addition."], [40006034, 40, 6, 34, "Then have no care for tomorrow: tomorrow will take care of itself. Take the trouble of the day as it comes."], [40007001, 40, 7, 1, "Be not judges of others, and you will not be judged."], [40007002, 40, 7, 2, "For as you have been judging, so you will be judged, and with your measure will it be measured to you."], [40007003, 40, 7, 3, "And why do you take note of the grain of dust in your brother's eye, but take no note of the bit of wood which is in your eye?"], [40007004, 40, 7, 4, "Or how will you say to your brother, Let me take out the grain of dust from your eye, when you yourself have a bit of wood in your eye?"], [40007005, 40, 7, 5, "You false one, first take out the bit of wood from your eye, then will you see clearly to take out the grain of dust from your brother's eye."], [40007006, 40, 7, 6, "Do not give that which is holy to the dogs, or put your jewels before pigs, for fear that they will be crushed under foot by the pigs whose attack will then be made against you."], [40007007, 40, 7, 7, "Make a request, and it will be answered; what you are searching for you will get; give the sign, and the door will be open to you:"], [40007008, 40, 7, 8, "Because to everyone who makes a request, it will be given; and he who is searching will get his desire, and to him who gives the sign, the door will be open."], [40007009, 40, 7, 9, "Or which of you, if his son makes a request for bread, will give him a stone?"], [40007010, 40, 7, 10, "Or if he makes a request for a fish, will give him a snake?"], [40007011, 40, 7, 11, "If you, then, being evil, are able to give good things to your children, how much more will your Father in heaven give good things to those who make requests to him?"], [40007012, 40, 7, 12, "All those things, then, which you would have men do to you, even so do you to them: because this is the law and the prophets."], [40007013, 40, 7, 13, "Go in by the narrow door; for wide is the door and open is the way which goes to destruction, and great numbers go in by it."], [40007014, 40, 7, 14, "For narrow is the door and hard the road to life, and only a small number make discovery of it."], [40007015, 40, 7, 15, "Be on the watch for false prophets, who come to you in sheep's clothing, but inside they are cruel wolves."], [40007016, 40, 7, 16, "By their fruits you will get knowledge of them. Do men get grapes from thorns or figs from thistles?"], [40007017, 40, 7, 17, "Even so, every good tree gives good fruit; but the bad tree gives evil fruit."], [40007018, 40, 7, 18, "It is not possible for a good tree to give bad fruit, and a bad tree will not give good fruit."], [40007019, 40, 7, 19, "Every tree which does not give good fruit is cut down and put in the fire."], [40007020, 40, 7, 20, "So by their fruits you will get knowledge of them."], [40007021, 40, 7, 21, "Not everyone who says to me, Lord, Lord, will go into the kingdom of heaven; but he who does the pleasure of my Father in heaven."], [40007022, 40, 7, 22, "A great number will say to me on that day, Lord, Lord, were we not prophets in your name, and did we not by your name send out evil spirits, and by your name do works of power?"], [40007023, 40, 7, 23, "And then will I say to them, I never had knowledge of you: go from me, you workers of evil."], [40007024, 40, 7, 24, "Everyone, then, to whom my words come and who does them, will be like a wise man who made his house on a rock;"], [40007025, 40, 7, 25, "And the rain came down and there was a rush of waters and the winds were driving against that house, but it was not moved; because it was based on the rock."], [40007026, 40, 7, 26, "And everyone to whom my words come and who does them not, will be like a foolish man who made his house on sand;"], [40007027, 40, 7, 27, "And the rain came down and there was a rush of waters and the winds were driving against that house; and it came down and great was its fall."], [40007028, 40, 7, 28, "And it came about, when Jesus had come to the end of these words, that the people were surprised at his teaching,"], [40007029, 40, 7, 29, "for he was teaching as one having authority, and not as their scribes."], [40008001, 40, 8, 1, "And when he had come down from the mountain, great numbers of people came after him."], [40008002, 40, 8, 2, "And a leper came and gave him worship, saying, Lord, if it is your pleasure, you have power to make me clean."], [40008003, 40, 8, 3, "And he put his hand on him, saying, It is my pleasure; be clean. And straight away he was made clean."], [40008004, 40, 8, 4, "And Jesus said to him, See that you say nothing about this to anyone; but go and let the priest see you and make the offering which was ordered by Moses, for a witness to them."], [40008005, 40, 8, 5, "And when Jesus was come into Capernaum, a certain captain came to him with a request,"], [40008006, 40, 8, 6, "Saying, Lord, my servant is ill in bed at the house, with no power in his body, and in great pain."], [40008007, 40, 8, 7, "And he said to him, I will come and make him well."], [40008008, 40, 8, 8, "And the captain in answer said, Lord, I am not good enough for you to come under my roof; but only say the word, and my servant will be made well."], [40008009, 40, 8, 9, "Because I myself am a man under authority, having under me fighting men; and I say to this one, Go, and he goes; and to another, Come, and he comes; and to my servant, Do this, and he does it."], [40008010, 40, 8, 10, "And when these words came to the ears of Jesus he was surprised, and said to those who came after him, Truly I say to you, I have not seen such great faith, no, not in Israel."], [40008011, 40, 8, 11, "And I say to you that numbers will come from the east and the west, and will take their seats with Abraham and Isaac and Jacob, in the kingdom of heaven:"], [40008012, 40, 8, 12, "But the sons of the kingdom will be put out into the dark, and there will be weeping and cries of pain."], [40008013, 40, 8, 13, "And Jesus said to the captain, Go in peace; as your faith is, so let it be done to you. And the servant was made well in that hour."], [40008014, 40, 8, 14, "And when Jesus had come into Peter's house, he saw his wife's mother in bed, very ill."], [40008015, 40, 8, 15, "And he put his hand on hers and the disease went from her, and she got up and took care of his needs."], [40008016, 40, 8, 16, "And in the evening, they took to him a number of people who had evil spirits; and he sent the spirits out of them with a word, and made well all who were ill;"], [40008017, 40, 8, 17, "So that the word of Isaiah the prophet might come true: He himself took our pains and our diseases."], [40008018, 40, 8, 18, "Now when Jesus saw a great mass of people about him, he gave an order to go to the other side."], [40008019, 40, 8, 19, "And there came a scribe and said to him, Master, I will come after you wherever you go."], [40008020, 40, 8, 20, "And Jesus said to him, The foxes have holes, and the birds of heaven have a resting-place; but the Son of man has nowhere to put his head."], [40008021, 40, 8, 21, "And another of the disciples said to him, Lord, let me first go and give the last honours to my father."], [40008022, 40, 8, 22, "But Jesus said to him, Come after me; and let the dead take care of their dead."], [40008023, 40, 8, 23, "And when he had got into a boat, his disciples went after him."], [40008024, 40, 8, 24, "And there came up a great storm in the sea, so that the boat was covered with the waves: but he was sleeping."], [40008025, 40, 8, 25, "And they came to him, and, awaking him, said, Help, Lord; destruction is near."], [40008026, 40, 8, 26, "And he said to them, Why are you full of fear, O you of little faith? Then he got up and gave orders to the winds and the sea; and there was a great calm."], [40008027, 40, 8, 27, "And the men were full of wonder, saying, What sort of man is this, that even the winds and the sea do his orders?"], [40008028, 40, 8, 28, "And when he had come to the other side, to the country of the Gadarenes, there came out to him from the place of the dead, two who had evil spirits, so violent that no man was able to go that way."], [40008029, 40, 8, 29, "And they gave a loud cry, saying, What have we to do with you, you Son of God? Have you come here to give us punishment before the time?"], [40008030, 40, 8, 30, "Now there was, some distance away, a great herd of pigs taking their food."], [40008031, 40, 8, 31, "And the evil spirits made strong prayers to him, saying, If you send us out, let us go into the herd of pigs."], [40008032, 40, 8, 32, "And he said to them, Go. And they came out, and went into the pigs; and the herd went rushing down a sharp slope into the sea and came to their end in the water."], [40008033, 40, 8, 33, "And their keepers went in flight to the town and gave an account of everything, and of the men who had the evil spirits."], [40008034, 40, 8, 34, "And all the town came out to Jesus; and seeing him they made request that he would go away from their part of the country."], [40009001, 40, 9, 1, "And he got into a boat and went across and came to his town."], [40009002, 40, 9, 2, "And they took to him a man stretched on a bed who had no power of moving; and Jesus, seeing their faith, said to the man who was ill, Son, take heart; you have forgiveness for your sins."], [40009003, 40, 9, 3, "And some of the scribes said among themselves, This man has no respect for God."], [40009004, 40, 9, 4, "And Jesus, having knowledge of what was in their minds, said, Why are your thoughts evil?"], [40009005, 40, 9, 5, "For which is the simpler, to say, You have forgiveness for your sins; or to say, Get up and go?"], [40009006, 40, 9, 6, "But so that you may see that on earth the Son of man has authority for the forgiveness of sins, (then said he to the man who was ill,) Get up, and take up your bed, and go to your house."], [40009007, 40, 9, 7, "And he got up and went away to his house."], [40009008, 40, 9, 8, "But when the people saw it they were full of fear, and gave glory to God who had given such authority to men."], [40009009, 40, 9, 9, "And when Jesus was going from there, he saw a man whose name was Matthew, seated at the place where taxes were taken; and he said to him, Come after me. And he got up and went after him."], [40009010, 40, 9, 10, "And it came about, when he was in the house taking food, that a number of tax-farmers and sinners came and took their places with Jesus and his disciples."], [40009011, 40, 9, 11, "And when the Pharisees saw it, they said to his disciples, Why does your Master take food with tax-farmers and sinners?"], [40009012, 40, 9, 12, "But on hearing this he said, Those who are well have no need of a medical man, but those who are ill."], [40009013, 40, 9, 13, "But go and take to heart the sense of these words, My desire is for mercy, not offerings: for I have come not to get the upright, but sinners."], [40009014, 40, 9, 14, "Then the disciples of John came to him, saying, Why do we and the Pharisees frequently go without food, but your disciples do not?"], [40009015, 40, 9, 15, "And Jesus said to them, Will the friends of the newly-married man be sad as long as he is with them? But the days will come when he will be taken away from them, and then will they go without food."], [40009016, 40, 9, 16, "And no man puts a bit of new cloth on an old coat, for by pulling away from the old, it makes a worse hole."], [40009017, 40, 9, 17, "And men do not put new wine into old wine-skins; or the skins will be burst and the wine will come out, and the skins are of no more use: but they put new wine into new wine-skins, and so the two will be safe."], [40009018, 40, 9, 18, "While he was saying these things to them, there came a ruler and gave him worship, saying, My daughter is even now dead; but come and put your hand on her, and she will come back to life."], [40009019, 40, 9, 19, "And Jesus got up and went after him, and so did his disciples."], [40009020, 40, 9, 20, "And a woman, who for twelve years had had a flow of blood, came after him, and put her hand on the edge of his robe:"], [40009021, 40, 9, 21, "Because, she said to herself, if I may but put my hand on his robe, I will be made well."], [40009022, 40, 9, 22, "But Jesus, turning and seeing her, said, Daughter, take heart; your faith has made you well. And the woman was made well from that hour."], [40009023, 40, 9, 23, "And when Jesus came into the ruler's house and saw the players with their instruments and the people making a noise,"], [40009024, 40, 9, 24, "He said, Make room; for the girl is not dead, but sleeping. And they were laughing at him."], [40009025, 40, 9, 25, "But when the people were sent out, he went in and took her by the hand; and the girl got up."], [40009026, 40, 9, 26, "And the news of it went out into all that land."], [40009027, 40, 9, 27, "And when Jesus went on from there, two blind men came after him, crying out, Have mercy on us, you Son of David."], [40009028, 40, 9, 28, "And when he had come into the house, the blind men came to him; and Jesus said to them, Have you faith that I am able to do this? They said to him, Yes, Lord."], [40009029, 40, 9, 29, "Then he put his hand on their eyes, saying, As your faith is, let it be done to you."], [40009030, 40, 9, 30, "And their eyes were made open. And Jesus said to them sharply, Let no man have knowledge of it."], [40009031, 40, 9, 31, "But they went out and gave news of him in all that land."], [40009032, 40, 9, 32, "And while they were going away, there came to him a man without the power of talking, and with an evil spirit."], [40009033, 40, 9, 33, "And when the evil spirit had been sent out, the man had the power of talking: and they were all surprised, saying, Such a thing has never been seen in Israel."], [40009034, 40, 9, 34, "But the Pharisees said, By the ruler of evil spirits, he sends evil spirits out of men."], [40009035, 40, 9, 35, "And Jesus went about all the towns and small places, teaching in their Synagogues and preaching the good news of the kingdom and making well all sorts of disease and pain."], [40009036, 40, 9, 36, "But when he saw all the people he was moved with pity for them, because they were troubled and wandering like sheep without a keeper."], [40009037, 40, 9, 37, "Then he said to his disciples, There is much grain but not enough men to get it in."], [40009038, 40, 9, 38, "Make prayer, then, to the Lord of the grain-fields, that he may send out workers to get in his grain."], [40010001, 40, 10, 1, "And he got together his twelve disciples and gave them the power of driving out unclean spirits, and of making well all sorts of disease and pain."], [40010002, 40, 10, 2, "Now the names of the twelve are these: The first, Simon, who is named Peter, and Andrew, his brother; James, the son of Zebedee, and John, his brother;"], [40010003, 40, 10, 3, "Philip and Bartholomew; Thomas and Matthew, the tax-farmer; James, the son of Alphaeus, and Thaddaeus;"], [40010004, 40, 10, 4, "Simon the Zealot, and Judas Iscariot, who was false to him."], [40010005, 40, 10, 5, "These twelve Jesus sent out and gave them orders, saying, Do not go among the Gentiles, or into any town of Samaria,"], [40010006, 40, 10, 6, "But go to the wandering sheep of the house of Israel,"], [40010007, 40, 10, 7, "And, on your way, say, The kingdom of heaven is near."], [40010008, 40, 10, 8, "Make well those who are ill, give life to the dead, make lepers clean, send evil spirits out of men; freely it has been given to you, freely give."], [40010009, 40, 10, 9, "Take no gold or silver or copper in your pockets;"], [40010010, 40, 10, 10, "Take no bag for your journey and do not take two coats or shoes or a stick: for the workman has a right to his food."], [40010011, 40, 10, 11, "And into whatever town or small place you go, make search there for someone who is respected, and make his house your resting-place till you go away."], [40010012, 40, 10, 12, "And when you go in, say, May peace be on this house."], [40010013, 40, 10, 13, "And if the house is good enough, let your peace come on it: but if not, let your peace come back to you."], [40010014, 40, 10, 14, "And whoever will not take you in, or give ear to your words, when you go out from that house or that town, put off its dust from your feet."], [40010015, 40, 10, 15, "Truly I say to you, It will be better for the land of Sodom and Gomorrah in the day of God's judging than for that town."], [40010016, 40, 10, 16, "See, I send you out as sheep among wolves. Be then as wise as snakes, and as gentle as doves."], [40010017, 40, 10, 17, "But be on the watch against men: for they will give you up to the Sanhedrins, and in their Synagogues they will give you blows;"], [40010018, 40, 10, 18, "And you will come before rulers and kings because of me, for a witness to them and to the Gentiles."], [40010019, 40, 10, 19, "But when you are given up into their hands, do not be troubled about what to say or how to say it: for in that hour what you are to say will be given to you;"], [40010020, 40, 10, 20, "Because it is not you who say the words, but the Spirit of your Father in you."], [40010021, 40, 10, 21, "And brother will give up brother to death, and the father his child: and children will go against their fathers and mothers, and put them to death."], [40010022, 40, 10, 22, "And you will be hated by all men because of my name: but he who is strong to the end will have salvation."], [40010023, 40, 10, 23, "But when they are cruel to you in one town, go in flight to another: for truly, I say to you, You will not have gone through the towns of Israel before the Son of man comes."], [40010024, 40, 10, 24, "A disciple is not greater than his master, or a servant than his lord."], [40010025, 40, 10, 25, "It is enough for the disciple that he may be as his master, and the servant as his lord. If they have given the name Beelzebub to the master of the house, how much more to those of his house!"], [40010026, 40, 10, 26, "Have, then, no fear of them: because nothing is covered which will not come to light, or secret which will not be made clear."], [40010027, 40, 10, 27, "What I say to you in the dark, say in the light: and what comes to your ear secretly, say publicly from the house-tops."], [40010028, 40, 10, 28, "And have no fear of those who put to death the body, but are not able to put to death the soul. But have fear of him who has power to give soul and body to destruction in hell."], [40010029, 40, 10, 29, "Are not sparrows two a farthing? and not one of them comes to an end without your Father:"], [40010030, 40, 10, 30, "But the hairs of your head are all numbered."], [40010031, 40, 10, 31, "Then have no fear; you are of more value than a flock of sparrows."], [40010032, 40, 10, 32, "To everyone, then, who gives witness to me before men, I will give witness before my Father in heaven."], [40010033, 40, 10, 33, "But if anyone says before men that he has no knowledge of me, I will say that I have no knowledge of him before my Father in heaven."], [40010034, 40, 10, 34, "Do not have the thought that I have come to send peace on the earth; I came not to send peace but a sword."], [40010035, 40, 10, 35, "For I have come to put a man against his father, and the daughter against her mother, and the daughter-in-law against her mother-in-law:"], [40010036, 40, 10, 36, "And a man will be hated by those of his house."], [40010037, 40, 10, 37, "He who has more love for his father or mother than for me is not good enough for me; he who has more love for son or daughter than for me is not good enough for me."], [40010038, 40, 10, 38, "And he who does not take his cross and come after me is not good enough for me."], [40010039, 40, 10, 39, "He who has the desire to keep his life will have it taken from him, and he who gives up his life because of me will have it given back to him."], [40010040, 40, 10, 40, "He who gives honour to you gives honour to me; and he who gives honour to me gives honour to him who sent me."], [40010041, 40, 10, 41, "He who gives honour to a prophet, in the name of a prophet, will be given a prophet's reward; and he who gives honour to an upright man, in the name of an upright man, will be given an upright man's reward."], [40010042, 40, 10, 42, "And whoever gives to one of these little ones a cup of cold water only, in the name of a disciple, truly I say to you, he will not go without his reward."], [40011001, 40, 11, 1, "And it came about that when Jesus had come to the end of giving these orders to his twelve disciples, he went away from there, teaching and preaching in their towns."], [40011002, 40, 11, 2, "Now when John had news in prison of the works of the Christ, he sent his disciples"], [40011003, 40, 11, 3, "To say to him, Are you he who is to come, or are we waiting for another?"], [40011004, 40, 11, 4, "And Jesus, answering, said to them, Go and give news to John of the things which you are seeing and hearing:"], [40011005, 40, 11, 5, "The blind see; those who were not able to, are walking; lepers are made clean; those who were without hearing, now have their ears open; the dead come to life again, and the poor have the good news given to them."], [40011006, 40, 11, 6, "And a blessing will be on him who has no doubts about me."], [40011007, 40, 11, 7, "And when they were going away, Jesus, talking of John, said to all the people, What went you out into the waste land to see? a tall stem moving in the wind?"], [40011008, 40, 11, 8, "But what went you out to see? a man delicately clothed? Those who have fair robes are in kings' houses."], [40011009, 40, 11, 9, "But why did you go out? to see a prophet? Yes, I say to you, and more than a prophet."], [40011010, 40, 11, 10, "This is he of whom it has been said, See, I send my servant before your face, who will make ready your way before you."], [40011011, 40, 11, 11, "Truly I say to you, Among the sons of women there has not been a greater than John the Baptist: but he who is least in the kingdom of heaven is greater than he."], [40011012, 40, 11, 12, "And from the days of John the Baptist till now, the kingdom of heaven is forcing its way in, and men of force take it."], [40011013, 40, 11, 13, "For all the prophets and the law were in force till John."], [40011014, 40, 11, 14, "And if you are able to see it, this is Elijah who was to come."], [40011015, 40, 11, 15, "He who has ears, let him give ear."], [40011016, 40, 11, 16, "But what comparison may I make of this generation? It is like children seated in the market-places, crying out to one another,"], [40011017, 40, 11, 17, "We made music for you and you did not take part in the dance; we gave cries of sorrow and you made no signs of grief."], [40011018, 40, 11, 18, "For John came, taking no food or drink, and they say, He has an evil spirit."], [40011019, 40, 11, 19, "The Son of man has come feasting, and they say, See, a lover of food and wine, a friend of tax-farmers and sinners! And wisdom is judged to be right by her works."], [40011020, 40, 11, 20, "Then he went on to say hard things to the towns where most of his works of power were done, because they had not been turned from their sins."], [40011021, 40, 11, 21, "Unhappy are you, Chorazin! Unhappy are you, Beth-saida! For if the works of power which were done in you had been done in Tyre and Sidon, they would have been turned from their sins in days gone by, clothing themselves in haircloth and putting dust on their heads."], [40011022, 40, 11, 22, "But I say to you, It will be better for Tyre and Sidon in the day of judging, than for you."], [40011023, 40, 11, 23, "And you, Capernaum, were you not to be lifted up to heaven? you will go down into hell: for if the works of power which were done in you had been done in Sodom, it would have been here to this day."], [40011024, 40, 11, 24, "But I say to you that it will be better for the land of Sodom in the day of judging, than for you."], [40011025, 40, 11, 25, "At that time Jesus made answer and said, I give praise to you, O Father, Lord of heaven and earth, because you have kept these things secret from the wise and the men of learning, and have made them clear to little children."], [40011026, 40, 11, 26, "Yes, Father, for so it was pleasing in your eyes."], [40011027, 40, 11, 27, "All things have been given to me by my Father; and no one has knowledge of the Son, but the Father; and no one has knowledge of the Father, but the Son, and he to whom the Son will make it clear."], [40011028, 40, 11, 28, "Come to me, all you who are troubled and weighted down with care, and I will give you rest."], [40011029, 40, 11, 29, "Take my yoke on you and become like me, for I am gentle and without pride, and you will have rest for your souls;"], [40011030, 40, 11, 30, "For my yoke is good, and the weight I take up is not hard."], [40012001, 40, 12, 1, "At that time Jesus went through the fields on the Sabbath day; and his disciples, being in need of food, were taking the heads of grain."], [40012002, 40, 12, 2, "But the Pharisees, when they saw it, said to him, See, your disciples do that which it is not right to do on the Sabbath."], [40012003, 40, 12, 3, "But he said to them, Have you no knowledge of what David did when he had need of food, and those who were with him?"], [40012004, 40, 12, 4, "How he went into the house of God and took for food the holy bread which it was not right for him or for those who were with him to take, but only for the priests?"], [40012005, 40, 12, 5, "Or is it not said in the law, how the Sabbath is broken by the priests in the Temple and they do no wrong?"], [40012006, 40, 12, 6, "But I say to you that a greater thing than the Temple is here."], [40012007, 40, 12, 7, "But if these words had been in your minds, My desire is for mercy and not for offerings, you would not have been judging those who have done no wrong."], [40012008, 40, 12, 8, "For the Son of man is lord of the Sabbath."], [40012009, 40, 12, 9, "And he went from there into their Synagogue:"], [40012010, 40, 12, 10, "And there was a man with a dead hand. And they put a question to him, saying, Is it right to make a man well on the Sabbath day? so that they might have something against him."], [40012011, 40, 12, 11, "And he said to them, Which of you, having a sheep, if it gets into a hole on the Sabbath day, will not put out a helping hand and get it back?"], [40012012, 40, 12, 12, "Of how much more value is a man than a sheep! For this reason it is right to do good on the Sabbath day."], [40012013, 40, 12, 13, "Then said he to the man, Put out your hand. And he put it out, and it was made as well as the other."], [40012014, 40, 12, 14, "But the Pharisees went out and made designs against him, how they might put him to death."], [40012015, 40, 12, 15, "And Jesus, having knowledge of this, went away from there, and a great number went after him; and he made them all well,"], [40012016, 40, 12, 16, "Ordering them not to give people word of him:"], [40012017, 40, 12, 17, "So that what was said by Isaiah the prophet might come true,"], [40012018, 40, 12, 18, "See my servant, the man of my selection, my loved one in whom my soul is well pleased: I will put my Spirit on him, and he will make my decision clear to the Gentiles."], [40012019, 40, 12, 19, "His coming will not be with fighting or loud cries; and his voice will not be lifted up in the streets."], [40012020, 40, 12, 20, "The crushed stem will not be broken by him; and the feebly burning light will he not put out, till he has made righteousness overcome all."], [40012021, 40, 12, 21, "And in his name will the Gentiles put their hope."], [40012022, 40, 12, 22, "Then they took to him one with an evil spirit, who was blind and had no power of talking: and he made him well so that he had the power of talking and seeing."], [40012023, 40, 12, 23, "And all the people were surprised and said, Is not this the Son of David?"], [40012024, 40, 12, 24, "But the Pharisees, hearing of it, said, This man only sends evil spirits out of men by Beelzebub, the ruler of evil spirits."], [40012025, 40, 12, 25, "And having knowledge of their thoughts he said to them, Every kingdom having division in itself is made waste, and every town or house having division in itself will come to destruction."], [40012026, 40, 12, 26, "And if Satan sends out Satan, he makes war against himself; how then will he keep his kingdom?"], [40012027, 40, 12, 27, "And if I by Beelzebub send evil spirits out of men, by whom do your sons send them out? So let them be your judges."], [40012028, 40, 12, 28, "But if I by the Spirit of God send out evil spirits, then is the kingdom of God come on you."], [40012029, 40, 12, 29, "Or how may one go into a strong man's house and take his goods, if he does not first put cords round the strong man? and then he may take his goods."], [40012030, 40, 12, 30, "Whoever is not with me is against me; and he who does not take part with me in getting people together, is driving them away."], [40012031, 40, 12, 31, "So I say to you, Every sin and every evil word against God will have forgiveness; but for evil words against the Spirit there will be no forgiveness."], [40012032, 40, 12, 32, "And whoever says a word against the Son of man, will have forgiveness; but whoever says a word against the Holy Spirit, will not have forgiveness in this life or in that which is to come."], [40012033, 40, 12, 33, "Make the tree good, and its fruit good; or make the tree bad, and its fruit bad; for by its fruit you will get knowledge of the tree."], [40012034, 40, 12, 34, "You offspring of snakes, how are you, being evil, able to say good things? because out of the heart's store come the words of the mouth."], [40012035, 40, 12, 35, "The good man out of his good store gives good things; and the evil man out of his evil store gives evil things."], [40012036, 40, 12, 36, "And I say to you that in the day when they are judged, men will have to give an account of every foolish word they have said."], [40012037, 40, 12, 37, "For by your words will your righteousness be seen, and by your words you will be judged."], [40012038, 40, 12, 38, "Then some of the scribes and Pharisees, hearing this, said to him, Master, we are looking for a sign from you."], [40012039, 40, 12, 39, "But he, answering, said to them, An evil and false generation is looking for a sign; and no sign will be given to it but the sign of the prophet Jonah:"], [40012040, 40, 12, 40, "For as Jonah was three days and three nights in the stomach of the great fish, so will the Son of man be three days and three nights in the heart of the earth."], [40012041, 40, 12, 41, "The men of Nineveh will come up in the day of judging and give their decision against this generation: because they were turned from their sins at the preaching of Jonah; and now a greater than Jonah is here."], [40012042, 40, 12, 42, "The queen of the South will come up in the day of judging and give her decision against this generation: for she came from the ends of the earth to give ear to the wisdom of Solomon; and now a greater than Solomon is here."], [40012043, 40, 12, 43, "But the unclean spirit, when he is gone out of a man, goes through dry places looking for rest, and getting it not."], [40012044, 40, 12, 44, "Then he says, I will go back into my house from which I came out; and when he comes, he sees that there is no one in it, but that it has been made fair and clean."], [40012045, 40, 12, 45, "Then he goes and takes with him seven other spirits worse than himself, and they go in and make it their living-place: and the last condition of that man is worse than the first. Even so will it be with this evil generation."], [40012046, 40, 12, 46, "While he was still talking to the people, his mother and his brothers came, desiring to have talk with him."], [40012047, 40, 12, 47, "And one said to him, See, your mother and your brothers are outside, desiring to have talk with you."], [40012048, 40, 12, 48, "But he in answer said to him who gave the news, Who is my mother and who are my brothers?"], [40012049, 40, 12, 49, "And he put out his hand to his disciples and said, See, my mother and my brothers!"], [40012050, 40, 12, 50, "For whoever does the pleasure of my Father in heaven, he is my brother, and sister, and mother."], [40013001, 40, 13, 1, "On that day Jesus went out of the house and was seated by the seaside."], [40013002, 40, 13, 2, "And great numbers of people came together to him, so that he got into a boat; and the people took up their position by the sea."], [40013003, 40, 13, 3, "And he gave them teaching in the form of a story, saying, A man went out to put seed in the earth;"], [40013004, 40, 13, 4, "And while he did so, some seeds were dropped by the wayside, and the birds came and took them for food:"], [40013005, 40, 13, 5, "And some of the seed went among the stones, where it had not much earth, and straight away it came up because the earth was not deep:"], [40013006, 40, 13, 6, "And when the sun was high, it was burned; and because it had no root it became dry and dead."], [40013007, 40, 13, 7, "And some seeds went among thorns, and the thorns came up and they had no room for growth:"], [40013008, 40, 13, 8, "And some, falling on good earth, gave fruit, some a hundred, some sixty, some thirty times as much."], [40013009, 40, 13, 9, "He who has ears, let him give ear."], [40013010, 40, 13, 10, "And the disciples came and said to him, Why do you say things to them in the form of stories?"], [40013011, 40, 13, 11, "And he said to them in answer, To you is given the knowledge of the secrets of the kingdom of heaven, but to them it is not given."], [40013012, 40, 13, 12, "Because whoever has, to him will be given, and he will have more; but from him who has not, even what he has will be taken away."], [40013013, 40, 13, 13, "For this reason I put things into the form of stories; because they see without seeing, and give ear without hearing, and the sense is not clear to them."], [40013014, 40, 13, 14, "And for them the words of Isaiah have come true, Though you give ear, you will not get knowledge; and seeing, you will see, but the sense will not be clear to you:"], [40013015, 40, 13, 15, "For the heart of this people has become fat and their ears are slow in hearing and their eyes are shut; for fear that they might see with their eyes and give hearing with their ears and become wise in their hearts and be turned again to me, so that I might make them well."], [40013016, 40, 13, 16, "But a blessing be on your eyes, because they see; and on your ears, because they are open."], [40013017, 40, 13, 17, "For truly, I say to you that prophets and upright men had a desire to see the things which you see, and saw them not; and to have knowledge of the words which have come to your ears, and they had it not."], [40013018, 40, 13, 18, "Give ear, then, to the story of the man who put the seed in the earth."], [40013019, 40, 13, 19, "When the word of the kingdom comes to anyone, and the sense of it is not clear to him, then the Evil One comes, and quickly takes away that which was put in his heart. He is the seed dropped by the wayside."], [40013020, 40, 13, 20, "And that which went on the stones, this is he who, hearing the word, straight away takes it with joy;"], [40013021, 40, 13, 21, "But having no root in himself, he goes on for a time; and when trouble comes or pain, because of the word, he quickly becomes full of doubts."], [40013022, 40, 13, 22, "And that which was dropped among the thorns, this is he who has the word; and the cares of this life, and the deceits of wealth, put a stop to the growth of the word and it gives no fruit."], [40013023, 40, 13, 23, "And the seed which was put in good earth, this is he who gives ear to the word, and gets the sense of it; who gives fruit, some a hundred, some sixty, some thirty times as much."], [40013024, 40, 13, 24, "And he gave them another story, saying, The kingdom of heaven is like a man who put good seed in his field:"], [40013025, 40, 13, 25, "But while men were sleeping, one who had hate for him came and put evil seeds among the grain, and went away."], [40013026, 40, 13, 26, "But when the green stem came up and gave fruit, the evil plants were seen at the same time."], [40013027, 40, 13, 27, "And the servants of the master of the house came and said to him, Sir, did you not put good seed in your field? how then has it evil plants?"], [40013028, 40, 13, 28, "And he said, Someone has done this in hate. And the servants say to him, Is it your pleasure that we go and take them up?"], [40013029, 40, 13, 29, "But he says, No, for fear that by chance while you take up the evil plants, you may be rooting up the grain with them."], [40013030, 40, 13, 30, "Let them come up together till the getting in of the grain; and then I will say to the workers, Take up first the evil plants, and put them together for burning: but put the grain into my store-house."], [40013031, 40, 13, 31, "He put another story before them, saying, The kingdom of heaven is like a grain of mustard seed which a man took and put in his field:"], [40013032, 40, 13, 32, "Which is smaller than all seeds; but when it has come up it is greater than the plants, and becomes a tree, so that the birds of heaven come and make their resting-places in its branches."], [40013033, 40, 13, 33, "Another story he gave to them: The kingdom of heaven is like leaven, which a woman took, and put in three measures of meal, till it was all leavened."], [40013034, 40, 13, 34, "All these things Jesus said to the people in the form of stories; and without a story he said nothing to them:"], [40013035, 40, 13, 35, "That it might come true which was said by the prophet, Opening my mouth, I will give out stories; I will give knowledge of things kept secret from before all time."], [40013036, 40, 13, 36, "Then he went away from the people, and went into the house; and his disciples came to him, saying, Make clear to us the story of the evil plants in the field."], [40013037, 40, 13, 37, "And he made answer and said, He who puts the good seed in the earth is the Son of man;"], [40013038, 40, 13, 38, "And the field is the world; and the good seed is the sons of the kingdom; and the evil seeds are the sons of the Evil One;"], [40013039, 40, 13, 39, "And he who put them in the earth is Satan; and the getting in of the grain is the end of the world; and those who get it in are the angels."], [40013040, 40, 13, 40, "As then the evil plants are got together and burned with fire, so will it be in the end of the world."], [40013041, 40, 13, 41, "The Son of man will send out his angels, and they will take out of his kingdom everything which is a cause of error, and all those who do wrong,"], [40013042, 40, 13, 42, "And will put them into the fire; there will be weeping and cries of sorrow."], [40013043, 40, 13, 43, "Then will the upright be shining as the sun in the kingdom of their Father. He who has ears, let him give ear."], [40013044, 40, 13, 44, "The kingdom of heaven is like a secret store of wealth in a field, which a man came across and put back again; and in his joy he goes and gives all he has, to get that field."], [40013045, 40, 13, 45, "Again, the kingdom of heaven is like a trader searching for beautiful jewels."], [40013046, 40, 13, 46, "And having come across one jewel of great price, he went and gave all he had in exchange for it."], [40013047, 40, 13, 47, "Again, the kingdom of heaven is like a net, which was put into the sea and took in every sort of fish:"], [40013048, 40, 13, 48, "When it was full, they took it up on the sands; and seated there they put the good into vessels, but the bad they put away."], [40013049, 40, 13, 49, "So will it be in the end of the world: the angels will come and take out the bad from the good,"], [40013050, 40, 13, 50, "And will put them into the fire: there will be weeping and cries of sorrow."], [40013051, 40, 13, 51, "Are all these things now clear to you? They say to him, Yes."], [40013052, 40, 13, 52, "And he said to them, For this reason every scribe who has become a disciple of the kingdom of heaven is like the owner of a house, who gives out from his store things new and old."], [40013053, 40, 13, 53, "And when Jesus had come to the end of these stories he went away from there."], [40013054, 40, 13, 54, "And coming into his country, he gave them teaching in their Synagogue, so that they were greatly surprised and said, Where did this man get this wisdom and these works of power?"], [40013055, 40, 13, 55, "Is not this the woodworker's son? is not his mother named Mary? and his brothers James and Joseph and Simon and Judas?"], [40013056, 40, 13, 56, "And his sisters, are they not all with us? from where, then, has he all these things?"], [40013057, 40, 13, 57, "And they were bitter against him. But Jesus said to them, A prophet is nowhere without honour but in his country and among his family."], [40013058, 40, 13, 58, "And the works of power which he did there were small in number because they had no faith."], [40014001, 40, 14, 1, "At that time news of Jesus came to Herod the king;"], [40014002, 40, 14, 2, "And he said to his servants, This is John the Baptist; he has come back from the dead, and so these powers are working in him."], [40014003, 40, 14, 3, "For Herod had taken John and put him in prison because of Herodias, his brother Philip's wife."], [40014004, 40, 14, 4, "Because John had said to him, It is not right for you to have her."], [40014005, 40, 14, 5, "And he would have put him to death, but for his fear of the people, because in their eyes John was a prophet."], [40014006, 40, 14, 6, "But when Herod's birthday came, the daughter of Herodias was dancing before them, and Herod was pleased with her."], [40014007, 40, 14, 7, "So he gave her his word with an oath to let her have whatever she might make request for."], [40014008, 40, 14, 8, "And she, at her mother's suggestion, said, Give me here on a plate the head of John the Baptist."], [40014009, 40, 14, 9, "And the king was sad; but because of his oaths and because of his guests, he gave the order for it to be given to her;"], [40014010, 40, 14, 10, "And he sent and had John's head cut off in the prison."], [40014011, 40, 14, 11, "And his head was put on a plate and given to the girl; and she took it to her mother."], [40014012, 40, 14, 12, "And his disciples came, and took up his body and put it in the earth; and they went and gave Jesus news of what had taken place."], [40014013, 40, 14, 13, "Now when it came to the ears of Jesus, he went away from there in a boat, to a waste place by himself: and the people hearing of it, went after him on foot from the towns."], [40014014, 40, 14, 14, "And he came out and saw a great number of people and he had pity on them, and made well those of them who were ill."], [40014015, 40, 14, 15, "And when evening had come, the disciples came to him, saying, This place is waste land, and the time is now past; send the people away so that they may go into the towns and get themselves food."], [40014016, 40, 14, 16, "But Jesus said to them, There is no need for them to go away; give them food yourselves."], [40014017, 40, 14, 17, "And they say to him, We have here but five cakes of bread and two fishes."], [40014018, 40, 14, 18, "And he said, Give them to me."], [40014019, 40, 14, 19, "And he gave orders for the people to be seated on the grass; and he took the five cakes of bread and the two fishes and, looking up to heaven, he said words of blessing, and made division of the food, and gave it to the disciples, and the disciples gave it to the people."], [40014020, 40, 14, 20, "And they all took of the food and had enough: and they took up twelve baskets full of broken bits which were not used."], [40014021, 40, 14, 21, "And those who had food were about five thousand men, in addition to women and children."], [40014022, 40, 14, 22, "And straight away he made the disciples get into the boat and go before him to the other side, till he had sent the people away."], [40014023, 40, 14, 23, "And after he had sent the people away, he went up into the mountain by himself for prayer: and when evening was come, he was there by himself."], [40014024, 40, 14, 24, "But the boat was now in the middle of the sea, and was troubled by the waves: for the wind was against them."], [40014025, 40, 14, 25, "And in the fourth watch of the night he came to them, walking on the sea."], [40014026, 40, 14, 26, "And when they saw him walking on the sea, they were troubled, saying, It is a spirit; and they gave cries of fear."], [40014027, 40, 14, 27, "But straight away Jesus said to them, Take heart; it is I, have no fear."], [40014028, 40, 14, 28, "And Peter, answering, said to him, Lord, if it is you, give me the order to come to you on the water."], [40014029, 40, 14, 29, "And he said, Come. And Peter got out of the boat, and walking on the water, went to Jesus."], [40014030, 40, 14, 30, "But when he saw the wind he was in fear and, starting to go down, he gave a cry, saying, Help, Lord."], [40014031, 40, 14, 31, "And straight away Jesus put out his hand and took a grip of him, and said to him, O man of little faith, why were you in doubt?"], [40014032, 40, 14, 32, "And when they had got into the boat, the wind went down."], [40014033, 40, 14, 33, "And those who were in the boat gave him worship, saying, Truly you are the Son of God."], [40014034, 40, 14, 34, "And when they had gone across, they came to land at Gennesaret."], [40014035, 40, 14, 35, "And when the men of that place had news of him, they sent into all the country round about, and took to him all who were ill,"], [40014036, 40, 14, 36, "With the request that they might only put their hands on the edge of his robe: and all those who did so were made well."], [40015001, 40, 15, 1, "Then there came to Jesus from Jerusalem Pharisees and scribes, saying,"], [40015002, 40, 15, 2, "Why do your disciples go against the teaching of the fathers? for they take food with unwashed hands."], [40015003, 40, 15, 3, "And in answer he said to them, Why do you, yourselves, go against the word of God on account of the teaching which has been handed down to you?"], [40015004, 40, 15, 4, "For God said, Give honour to your father and mother: and, He who says evil of father or mother will be put to death."], [40015005, 40, 15, 5, "But you say, If a man says to his father or his mother, That by which you might have had profit from me is given to God;"], [40015006, 40, 15, 6, "There is no need for him to give honour to his father. And you have made the word of God without effect because of your teaching."], [40015007, 40, 15, 7, "You false ones, well did Isaiah say of you,"], [40015008, 40, 15, 8, "These people give me honour with their lips, but their heart is far from me."], [40015009, 40, 15, 9, "But their worship is to no purpose, while they give as their teaching the rules of men."], [40015010, 40, 15, 10, "And he got the people together and said to them, Give ear, and let my words be clear to you:"], [40015011, 40, 15, 11, "Not that which goes into the mouth makes a man unclean, but that which comes out of the mouth."], [40015012, 40, 15, 12, "Then the disciples came and said to him, Did you see that the Pharisees were troubled when these words came to their ears?"], [40015013, 40, 15, 13, "But he said in answer, Every plant which my Father in heaven has not put in the earth, will be taken up by the roots."], [40015014, 40, 15, 14, "Let them be: they are blind guides. And if a blind man is guiding a blind man, the two will go falling into a hole together."], [40015015, 40, 15, 15, "Then Peter said to him, Make the story clear to us."], [40015016, 40, 15, 16, "And he said, Are you, like them, still without wisdom?"], [40015017, 40, 15, 17, "Do you not see that whatever goes into the mouth goes on into the stomach, and is sent out as waste?"], [40015018, 40, 15, 18, "But the things which come out of the mouth come from the heart; and they make a man unclean."], [40015019, 40, 15, 19, "For out of the heart come evil thoughts, the taking of life, broken faith between the married, unclean desires of the flesh, taking of property, false witness, bitter words:"], [40015020, 40, 15, 20, "These are the things which make a man unclean; but to take food with unwashed hands does not make a man unclean."], [40015021, 40, 15, 21, "And Jesus went away from there into the country of Tyre and Sidon."], [40015022, 40, 15, 22, "And a woman of Canaan came out from those parts, crying and saying, Have pity on me, O Lord, Son of David; my daughter is greatly troubled with an unclean spirit."], [40015023, 40, 15, 23, "But he gave her no answer. And his disciples came and said to him, Send her away, for she is crying after us."], [40015024, 40, 15, 24, "But he made answer and said, I was sent only to the wandering sheep of the house of Israel."], [40015025, 40, 15, 25, "But she came and gave him worship, saying, Help, Lord."], [40015026, 40, 15, 26, "And he made answer and said, It is not right to take the children's bread and give it to the dogs."], [40015027, 40, 15, 27, "But she said, Yes, Lord: but even the dogs take the bits from under their masters' table."], [40015028, 40, 15, 28, "Then Jesus, answering, said to her, O woman, great is your faith: let your desire be done. And her daughter was made well from that hour."], [40015029, 40, 15, 29, "And Jesus went from there and came to the sea of Galilee; and he went up into the mountain, and took his seat there."], [40015030, 40, 15, 30, "And there came to him great numbers of people having with them those who were broken in body, or blind, or without voice, or wounded, or ill in any way, and a number of others; they put them down at his feet and he made them well:"], [40015031, 40, 15, 31, "So that the people were full of wonder when they saw that those who had no voice were talking, the feeble were made strong, those whose bodies were broken had the power of walking, and the blind were able to see: and they gave glory to the God of Israel."], [40015032, 40, 15, 32, "And Jesus got his disciples together and said, I have pity for the people, because they have now been with me three days and have no food: and I will not send them away without food, or they will have no strength for the journey."], [40015033, 40, 15, 33, "And the disciples say to him, How may we get enough bread in a waste place, to give food to such a number of people?"], [40015034, 40, 15, 34, "And Jesus says to them, How much bread have you? And they said, Seven cakes, and some small fishes."], [40015035, 40, 15, 35, "Then he gave an order to the people to be seated on the earth,"], [40015036, 40, 15, 36, "And he took the seven cakes of bread and the fishes; and having given praise, he gave the broken bread to the disciples, and the disciples gave it to the people."], [40015037, 40, 15, 37, "And they all took food, and had enough; and they took up of the broken bits, seven baskets full."], [40015038, 40, 15, 38, "And there were four thousand men who took food, together with women and children."], [40015039, 40, 15, 39, "And when he had sent the people away, he got into the boat, and came into the country of Magadan."], [40016001, 40, 16, 1, "And the Pharisees and Sadducees came and, testing him, made a request to him to give them a sign from heaven."], [40016002, 40, 16, 2, "But in answer he said to them, At nightfall you say, The weather will be good, for the sky is red."], [40016003, 40, 16, 3, "And in the morning, The weather will be bad today, for the sky is red and angry. You are able to see the face of heaven, but not the signs of the times."], [40016004, 40, 16, 4, "An evil and false generation is searching after a sign; and no sign will be given to it but the sign of Jonah. And he went away from them."], [40016005, 40, 16, 5, "And when the disciples came to the other side they had not taken thought to get bread."], [40016006, 40, 16, 6, "And Jesus said to them, Take care to have nothing to do with the leaven of the Pharisees and Sadducees."], [40016007, 40, 16, 7, "And they were reasoning among themselves, saying, We took no bread."], [40016008, 40, 16, 8, "And Jesus, seeing it, said, O you of little faith, why are you reasoning among yourselves, because you have no bread?"], [40016009, 40, 16, 9, "Do you still not see, or keep in mind the five cakes of bread of the five thousand, and the number of baskets you took up?"], [40016010, 40, 16, 10, "Or the seven cakes of bread of the four thousand, and the number of baskets you took up?"], [40016011, 40, 16, 11, "How is it that you do not see that I was not talking to you about bread, but about keeping away from the leaven of the Pharisees and Sadducees?"], [40016012, 40, 16, 12, "Then they saw that it was not the leaven of bread which he had in mind, but the teaching of the Pharisees and Sadducees."], [40016013, 40, 16, 13, "Now when Jesus had come into the parts of Caesarea Philippi, he said, questioning his disciples, Who do men say that the Son of man is?"], [40016014, 40, 16, 14, "And they said, Some say, John the Baptist; some, Elijah; and others, Jeremiah, or one of the prophets."], [40016015, 40, 16, 15, "He says to them, But who do you say that I am?"], [40016016, 40, 16, 16, "And Simon Peter made answer and said, You are the Christ, the Son of the living God."], [40016017, 40, 16, 17, "And Jesus made answer and said to him, A blessing on you, Simon Bar-jonah: because this knowledge has not come to you from flesh and blood, but from my Father in heaven."], [40016018, 40, 16, 18, "And I say to you that you are Peter, and on this rock will my church be based, and the doors of hell will not overcome it."], [40016019, 40, 16, 19, "I will give to you the keys of the kingdom of heaven: and whatever is fixed by you on earth will be fixed in heaven: and whatever you make free on earth will be made free in heaven."], [40016020, 40, 16, 20, "Then he gave orders to the disciples to give no man word that he was the Christ."], [40016021, 40, 16, 21, "From that time Jesus went on to make clear to his disciples how he would have to go up to Jerusalem, and undergo much at the hands of those in authority and the chief priests and scribes, and be put to death, and the third day come again from the dead."], [40016022, 40, 16, 22, "And Peter, protesting, said to him, Be it far from you, Lord; it is impossible that this will come about."], [40016023, 40, 16, 23, "But he, turning to Peter, said, Get out of my way, Satan: you are a danger to me because your mind is not on the things of God, but on the things of men."], [40016024, 40, 16, 24, "Then Jesus said to his disciples, If any man would come after me, let him give up all, and take up his cross, and come after me."], [40016025, 40, 16, 25, "Because whoever has a desire to keep his life safe will have it taken from him; but whoever gives up his life because of me, will have it given back to him."], [40016026, 40, 16, 26, "For what profit has a man, if he gets all the world with the loss of his life? or what will a man give in exchange for his life?"], [40016027, 40, 16, 27, "For the Son of man will come in the glory of his Father with his angels; and then he will give to every man the reward of his works."], [40016028, 40, 16, 28, "Truly I say to you, There are some of those here who will not have a taste of death, till they see the Son of man coming in his kingdom."], [40017001, 40, 17, 1, "And after six days Jesus takes with him Peter, and James, and John, his brother, and makes them go up with him into a high mountain by themselves."], [40017002, 40, 17, 2, "And he was changed in form before them; and his face was shining like the sun, and his clothing became white as light."], [40017003, 40, 17, 3, "And Moses and Elijah came before their eyes, talking with him."], [40017004, 40, 17, 4, "And Peter made answer and said to Jesus, Lord, it is good for us to be here: if you will let me, I will make here three tents, one for you, and one for Moses, and one for Elijah."], [40017005, 40, 17, 5, "While he was still talking, a bright cloud came over them: and a voice out of the cloud, saying, This is my dearly loved Son, with whom I am well pleased; give ear to him."], [40017006, 40, 17, 6, "And at these words the disciples went down on their faces in great fear."], [40017007, 40, 17, 7, "And Jesus came and put his hand on them and said, Get up and have no fear."], [40017008, 40, 17, 8, "And lifting up their eyes, they saw no one, but Jesus only."], [40017009, 40, 17, 9, "And when they were coming down from the mountain, Jesus gave them orders, saying, Let no man have word of what you have seen, till the Son of man has come again from the dead."], [40017010, 40, 17, 10, "And his disciples, questioning him, said, Why then do the scribes say that Elijah has to come first?"], [40017011, 40, 17, 11, "And in answer he said, Elijah truly has to come and put all things right:"], [40017012, 40, 17, 12, "But I say to you that Elijah has come, and they had no knowledge of him, but did to him whatever they were pleased to do; the same will the Son of man undergo at their hands."], [40017013, 40, 17, 13, "Then the disciples saw that he was talking to them of John the Baptist."], [40017014, 40, 17, 14, "And when they came to the people, a man went down on his knees to him, saying,"], [40017015, 40, 17, 15, "Lord have mercy on my son: for he is off his head, and is in great pain; and frequently he goes falling into the fire, and frequently into the water."], [40017016, 40, 17, 16, "And I took him to your disciples, and they were not able to make him well."], [40017017, 40, 17, 17, "And Jesus, answering, said, O false and foolish generation, how long will I be with you? how long will I put up with you? let him come here to me."], [40017018, 40, 17, 18, "And Jesus gave orders to the unclean spirit, and it went out of him: and the boy was made well from that hour."], [40017019, 40, 17, 19, "Then the disciples came to Jesus privately, and said, Why were we not able to send it out?"], [40017020, 40, 17, 20, "And he says to them, Because of your little faith: for truly I say to you, If you have faith as a grain of mustard seed, you will say to this mountain, Be moved from this place to that; and it will be moved; and nothing will be impossible to you."], [40017021, 40, 17, 21, "[]"], [40017022, 40, 17, 22, "And while they were going about in Galilee, Jesus said to them, The Son of man will be given up into the hands of men;"], [40017023, 40, 17, 23, "And they will put him to death, and the third day he will come again from the dead. And they were very sad."], [40017024, 40, 17, 24, "And when they had come to Capernaum, those who took the Temple tax came to Peter and said, Does not your master make payment of the Temple tax?"], [40017025, 40, 17, 25, "He says, Yes. And when he came into the house, Jesus said to him, What is your opinion, Simon? from whom do the kings of the earth get payment or tax? from their sons or from other people?"], [40017026, 40, 17, 26, "And when he said, From other people, Jesus said to him, Then are the sons free."], [40017027, 40, 17, 27, "But, so that we may not be a cause of trouble to them, go to the sea, and let down a hook, and take the first fish which comes up; and in his mouth you will see a bit of money: take that, and give it to them for me and you."], [40018001, 40, 18, 1, "In that hour the disciples came to Jesus, saying, Who is greatest in the kingdom of heaven?"], [40018002, 40, 18, 2, "And he took a little child, and put him in the middle of them,"], [40018003, 40, 18, 3, "And said, Truly, I say to you, If you do not have a change of heart and become like little children, you will not go into the kingdom of heaven."], [40018004, 40, 18, 4, "Whoever, then, will make himself as low as this little child, the same is the greatest in the kingdom of heaven."], [40018005, 40, 18, 5, "And whoever gives honour to one such little child in my name, gives honour to me:"], [40018006, 40, 18, 6, "But whoever is a cause of trouble to one of these little ones who have faith in me, it would be better for him to have a great stone fixed to his neck, and to come to his end in the deep sea."], [40018007, 40, 18, 7, "A curse is on the earth because of trouble! for it is necessary for trouble to come; but unhappy is that man through whom the trouble comes."], [40018008, 40, 18, 8, "And if your hand or your foot is a cause of trouble, let it be cut off and put it away from you: it is better for you to go into life with the loss of a hand or a foot than, having two hands or two feet, to go into the eternal fire."], [40018009, 40, 18, 9, "And if your eye is a cause of trouble to you, take it out, and put it away from you: it is better for you to go into life with one eye than, having two eyes, to go into the hell of fire."], [40018010, 40, 18, 10, "Let it not seem to you that one of these little ones is of no value; for I say to you that in heaven their angels see at all times the face of my Father in heaven."], [40018011, 40, 18, 11, "[]"], [40018012, 40, 18, 12, "What would you say now? if a man has a hundred sheep, and one of them has gone wandering away, will he not let the ninety-nine be, and go to the mountains in search of the wandering one?"], [40018013, 40, 18, 13, "And if he comes across it, truly I say to you, he has more joy over it than over the ninety-nine which have not gone out of the way."], [40018014, 40, 18, 14, "Even so it is not the pleasure of your Father in heaven for one of these little ones to come to destruction."], [40018015, 40, 18, 15, "And if your brother does wrong to you, go, make clear to him his error between you and him in private: if he gives ear to you, you have got your brother back again."], [40018016, 40, 18, 16, "But if he will not give ear to you, take with you one or two more, that by the lips of two or three witnesses every word may be made certain."], [40018017, 40, 18, 17, "And if he will not give ear to them, let it come to the hearing of the church: and if he will not give ear to the church, let him be to you as a Gentile and a tax-farmer."], [40018018, 40, 18, 18, "Truly I say to you, Whatever things are fixed by you on earth will be fixed in heaven: and whatever you make free on earth will be made free in heaven."], [40018019, 40, 18, 19, "Again, I say to you, that if two of you are in agreement on earth about anything for which they will make a request, it will be done for them by my Father in heaven."], [40018020, 40, 18, 20, "For where two or three are come together in my name, there am I among them."], [40018021, 40, 18, 21, "Then Peter came and said to him, Lord, what number of times may my brother do wrong against me, and I give him forgiveness? till seven times?"], [40018022, 40, 18, 22, "Jesus says to him, I say not to you, Till seven times; but, Till seventy times seven."], [40018023, 40, 18, 23, "For this reason the kingdom of heaven is like a king, who went over his accounts with his servants."], [40018024, 40, 18, 24, "And at the start, one came to him who was in his debt for ten thousand talents."], [40018025, 40, 18, 25, "And because he was not able to make payment, his lord gave orders for him, and his wife, and his sons and daughters, and all he had, to be given for money, and payment to be made."], [40018026, 40, 18, 26, "So the servant went down on his face and gave him worship, saying, Lord, give me time to make payment and I will give you all."], [40018027, 40, 18, 27, "And the lord of that servant, being moved with pity, let him go, and made him free of the debt."], [40018028, 40, 18, 28, "But that servant went out, and meeting one of the other servants, who was in debt to him for one hundred pence, he took him by the throat, saying, Make payment of your debt."], [40018029, 40, 18, 29, "So that servant went down on his face, requesting him and saying, Give me time and I will make payment to you."], [40018030, 40, 18, 30, "And he would not: but went and put him into prison till he had made payment of the debt."], [40018031, 40, 18, 31, "So when the other servants saw what was done they were very sad, and came and gave word to their lord of what had been done."], [40018032, 40, 18, 32, "Then his lord sent for him and said, You evil servant; I made you free of all that debt, because of your request to me:"], [40018033, 40, 18, 33, "Was it not right for you to have mercy on the other servant, even as I had mercy on you?"], [40018034, 40, 18, 34, "And his lord was very angry, and put him in the hands of those who would give him punishment till he made payment of all the debt."], [40018035, 40, 18, 35, "So will my Father in heaven do to you, if you do not everyone, from your hearts, give forgiveness to his brother."], [40019001, 40, 19, 1, "And it came about that after saying these words, Jesus went away from Galilee, and came into the parts of Judaea on the other side of Jordan."], [40019002, 40, 19, 2, "And a great number went after him; and he made them well there."], [40019003, 40, 19, 3, "And certain Pharisees came to him, testing him, and saying, Is it right for a man to put away his wife for every cause?"], [40019004, 40, 19, 4, "And he said in answer, Have you not seen in the Writings, that he who made them at the first made them male and female, and said,"], [40019005, 40, 19, 5, "For this cause will a man go away from his father and mother, and be joined to his wife; and the two will become one flesh?"], [40019006, 40, 19, 6, "So that they are no longer two, but one flesh. Then let not that which has been joined by God be parted by man."], [40019007, 40, 19, 7, "They say to him, Why then did Moses give orders that a husband might give her a statement in writing and be free from her?"], [40019008, 40, 19, 8, "He says to them, Moses, because of your hard hearts, let you put away your wives: but it has not been so from the first."], [40019009, 40, 19, 9, "And I say to you, Whoever puts away his wife for any other cause than the loss of her virtue, and takes another, is a false husband: and he who takes her as his wife when she is put away, is no true husband to her."], [40019010, 40, 19, 10, "The disciples say to him, If this is the position of a man in relation to his wife, it is better not to be married."], [40019011, 40, 19, 11, "But he said to them, Not all men are able to take in this saying, but only those to whom it is given."], [40019012, 40, 19, 12, "For there are men who, from birth, were without sex: and there are some who were made so by men: and there are others who have made themselves so for the kingdom of heaven. He who is able to take it, let him take it."], [40019013, 40, 19, 13, "Then some people took little children to him, so that he might put his hands on them in blessing: and the disciples said sharp words to them."], [40019014, 40, 19, 14, "But Jesus said, Let the little ones come to me, and do not keep them away: for of such is the kingdom of heaven."], [40019015, 40, 19, 15, "And he put his hands on them, and went away."], [40019016, 40, 19, 16, "And one came to him and said, Master, what good thing have I to do, so that I may have eternal life?"], [40019017, 40, 19, 17, "And he said to him, Why are you questioning me about what is good? One there is who is good: but if you have a desire to go into life, keep the rules of the law."], [40019018, 40, 19, 18, "He says to him, Which? And Jesus said, Do not put anyone to death, Do not be untrue in married life, Do not take what is not yours, Do not give false witness,"], [40019019, 40, 19, 19, "Give honour to your father and your mother: and, Have love for your neighbour as for yourself."], [40019020, 40, 19, 20, "The young man says to him, All these things have I done: what more is there?"], [40019021, 40, 19, 21, "Jesus said to him, If you have a desire to be complete, go, get money for your property, and give it to the poor, and you will have wealth in heaven: and come after me."], [40019022, 40, 19, 22, "But hearing these words the young man went away sorrowing: for he had much property."], [40019023, 40, 19, 23, "And Jesus said to his disciples, Truly I say to you, It is hard for a man with much money to go into the kingdom of heaven."], [40019024, 40, 19, 24, "And again I say to you, It is simpler for a camel to go through a needle's eye, than for a man with much money to go into the kingdom of God."], [40019025, 40, 19, 25, "And the disciples, hearing this, were greatly surprised, saying, Who then may have salvation?"], [40019026, 40, 19, 26, "And Jesus, looking at them, said, With men this is not possible; but with God all things are possible."], [40019027, 40, 19, 27, "Then Peter said to him, See, we have given up everything and have come after you; what then will we have?"], [40019028, 40, 19, 28, "And Jesus said to them, Truly I say to you that in the time when all things are made new, and the Son of man is seated in his glory, you who have come after me will be seated on twelve seats, judging the twelve tribes of Israel."], [40019029, 40, 19, 29, "And everyone who has given up houses, or brothers, or sisters, or father, or mother, or child, or land, for my name, will be given a hundred times as much, and have eternal life."], [40019030, 40, 19, 30, "But a great number who are first will be last, and some who are last will be first."], [40020001, 40, 20, 1, "For the kingdom of heaven is like the master of a house, who went out early in the morning to get workers into his vine-garden."], [40020002, 40, 20, 2, "And when he had made an agreement with the workmen for a penny a day, he sent them into his vine-garden."], [40020003, 40, 20, 3, "And he went out about the third hour, and saw others in the market-place doing nothing;"], [40020004, 40, 20, 4, "And he said to them, Go into the vine-garden with the others, and whatever is right I will give you. And they went to work."], [40020005, 40, 20, 5, "Again he went out about the sixth and the ninth hour, and did the same."], [40020006, 40, 20, 6, "And about the eleventh hour he went out and saw others doing nothing; and he says to them, Why are you here all the day doing nothing?"], [40020007, 40, 20, 7, "They say to him, Because no man has given us work. He says to them, Go in with the rest, into the vine-garden."], [40020008, 40, 20, 8, "And when evening came, the lord of the vine-garden said to his manager, Let the workers come, and give them their payment, from the last to the first."], [40020009, 40, 20, 9, "And when those men came who had gone to work at the eleventh hour, they were given every man a penny."], [40020010, 40, 20, 10, "Then those who came first had the idea that they would get more; and they, like the rest, were given a penny."], [40020011, 40, 20, 11, "And when they got it, they made a protest against the master of the house,"], [40020012, 40, 20, 12, "Saying, These last have done only one hour's work, and you have made them equal to us, who have undergone the hard work of the day and the burning heat."], [40020013, 40, 20, 13, "But he in answer said to one of them, Friend, I do you no wrong: did you not make an agreement with me for a penny?"], [40020014, 40, 20, 14, "Take what is yours, and go away; it is my pleasure to give to this last, even as to you."], [40020015, 40, 20, 15, "Have I not the right to do as seems good to me in my house? or is your eye evil, because I am good?"], [40020016, 40, 20, 16, "So the last will be first, and the first last."], [40020017, 40, 20, 17, "And when Jesus was going up to Jerusalem, he took the twelve disciples on one side, and said to them,"], [40020018, 40, 20, 18, "See, we go up to Jerusalem; and the Son of man will be given into the hands of the chief priests and scribes; and they will give orders for him to be put to death,"], [40020019, 40, 20, 19, "And will give him up to the Gentiles to be made sport of and to be whipped and to be put to death on the cross: and the third day he will come back again from the dead."], [40020020, 40, 20, 20, "Then the mother of the sons of Zebedee came to him with her sons, giving him worship and making a request of him."], [40020021, 40, 20, 21, "And he said to her, What is your desire? She says to him, Let my two sons be seated, the one at your right hand, and the other at your left, in your kingdom."], [40020022, 40, 20, 22, "But Jesus made answer and said, You have no idea what you are requesting. Are you able to take of the cup which I am about to take?"], [40020023, 40, 20, 23, "They say to him, We are able. He says to them, Truly, you will take of my cup: but to be seated at my right hand and at my left is not for me to give, but it is for those for whom my Father has made it ready."], [40020024, 40, 20, 24, "And when it came to the ears of the ten, they were angry with the two brothers."], [40020025, 40, 20, 25, "But Jesus said to them, You see that the rulers of the Gentiles are lords over them, and their great ones have authority over them."], [40020026, 40, 20, 26, "Let it not be so among you: but if anyone has a desire to become great among you, let him be your servant;"], [40020027, 40, 20, 27, "And whoever has a desire to be first among you, let him take the lowest place:"], [40020028, 40, 20, 28, "Even as the Son of man did not come to have servants, but to be a servant, and to give his life for the salvation of men."], [40020029, 40, 20, 29, "And when they were going out from Jericho, a great number went after him."], [40020030, 40, 20, 30, "And two blind men seated by the wayside, when they had the news that Jesus was going by, gave a loud cry, saying, Lord, Son of David, have mercy on us."], [40020031, 40, 20, 31, "And the people gave them orders to be quiet; but they went on crying even louder, Lord, Son of David, have mercy on us."], [40020032, 40, 20, 32, "And Jesus, stopping, sent for them, and said, What would you have me do to you?"], [40020033, 40, 20, 33, "They say to him, Lord, that our eyes may be open."], [40020034, 40, 20, 34, "And Jesus, being moved with pity, put his fingers on their eyes: and straight away they were able to see, and went after him."], [40021001, 40, 21, 1, "And when they were near Jerusalem, and had come to Beth-phage, to the Mountain of Olives, Jesus sent two disciples,"], [40021002, 40, 21, 2, "Saying to them, Go into the little town in front of you, and straight away you will see an ass with a cord round her neck, and a young one with her; let them loose and come with them to me."], [40021003, 40, 21, 3, "And if anyone says anything to you, you will say, The Lord has need of them; and straight away he will send them."], [40021004, 40, 21, 4, "Now this took place so that these words of the prophet might come true,"], [40021005, 40, 21, 5, "Say to the daughter of Zion, See, your King comes to you, gentle and seated on an ass, and on a young ass."], [40021006, 40, 21, 6, "And the disciples went and did as Jesus had given them orders,"], [40021007, 40, 21, 7, "And got the ass and the young one, and put their clothing on them, and he took his seat on it."], [40021008, 40, 21, 8, "And all the people put their clothing down in the way; and others got branches from the trees, and put them down in the way."], [40021009, 40, 21, 9, "And those who went before him, and those who came after, gave loud cries, saying, Glory to the Son of David: A blessing on him who comes in the name of the Lord: Glory in the highest."], [40021010, 40, 21, 10, "And when he came into Jerusalem, all the town was moved, saying, Who is this?"], [40021011, 40, 21, 11, "And the people said, This is the prophet Jesus, from Nazareth of Galilee."], [40021012, 40, 21, 12, "And Jesus went into the Temple and sent out all who were trading there, overturning the tables of the money-changers and the seats of those trading in doves."], [40021013, 40, 21, 13, "And he said to them, It is in the Writings, My house is to be named a house of prayer, but you are making it a hole of thieves."], [40021014, 40, 21, 14, "And the blind and the broken in body came to him in the Temple, and he made them well."], [40021015, 40, 21, 15, "But when the chief priests and the scribes saw the works of power which he did, and the children crying out in the Temple, Glory to the son of David, they were angry and said to him,"], [40021016, 40, 21, 16, "Have you any idea what these are saying? And Jesus said to them, Yes: have you not seen in the Writings, From the lips of children and babies at the breast you have made your praise complete?"], [40021017, 40, 21, 17, "And he went away from them, and went out of the town to Bethany, and was there for the night."], [40021018, 40, 21, 18, "Now in the morning when he was coming back to the town, he had a desire for food."], [40021019, 40, 21, 19, "And seeing a fig-tree by the wayside, he came to it, and saw nothing on it but leaves only; and he said to it, Let there be no fruit from you from this time forward for ever. And straight away the fig-tree became dry and dead."], [40021020, 40, 21, 20, "And when the disciples saw it they were surprised, saying, How did the fig-tree become dry in so short a time?"], [40021021, 40, 21, 21, "And Jesus in answer said to them, Truly I say to you, If you have faith, without doubting, not only may you do what has been done to the fig-tree, but even if you say to this mountain, Be taken up and put into the sea, it will be done."], [40021022, 40, 21, 22, "And all things, whatever you make request for in prayer, having faith, you will get."], [40021023, 40, 21, 23, "And when he had come into the Temple, the chief priests and those in authority over the people came to him while he was teaching, and said, By what authority do you do these things? and who gave you this authority?"], [40021024, 40, 21, 24, "And Jesus said to them in answer, I will put one question to you, and if you give me the answer, I will say by what authority I do these things."], [40021025, 40, 21, 25, "The baptism of John, where did it come from? from heaven or from men? And they were reasoning among themselves, saying, If we say, From heaven; he will say to us, Why then did you not have faith in him?"], [40021026, 40, 21, 26, "But if we say, From men; we are in fear of the people, because all take John to be a prophet."], [40021027, 40, 21, 27, "And they made answer and said, We have no idea. Then he said to them, And I will not say to you by what authority I do these things."], [40021028, 40, 21, 28, "But how does it seem to you? A man had two sons; and he came to the first, and said, Son, go and do work today in the vine-garden."], [40021029, 40, 21, 29, "And he said in answer, I will not: but later, changing his decision, he went."], [40021030, 40, 21, 30, "And he came to the second and said the same. And he made answer and said, I go, sir: and went not."], [40021031, 40, 21, 31, "Which of the two did his father's pleasure? They say, The first. Jesus said to them, Truly I say to you, that tax-farmers and loose women are going into the kingdom of God before you."], [40021032, 40, 21, 32, "For John came to you in the way of righteousness, and you had no faith in him, but the tax-farmers and the loose women had faith in him: and you, when you saw it, did not even have regret for your sins, so as to have faith in him."], [40021033, 40, 21, 33, "Give ear to another story. A master of a house made a vine garden, and put a wall round it, and made a place for crushing out the wine, and made a tower, and let it out to field-workers, and went into another country."], [40021034, 40, 21, 34, "And when the time for the fruit came near, he sent his servants to the workmen, to get the fruit."], [40021035, 40, 21, 35, "And the workmen made an attack on his servants, giving blows to one, putting another to death, and stoning another."], [40021036, 40, 21, 36, "Again, he sent other servants more in number than the first: and they did the same to them."], [40021037, 40, 21, 37, "But after that he sent his son to them, saying, They will have respect for my son."], [40021038, 40, 21, 38, "But when the workmen saw the son, they said among themselves, This is he who will one day be the owner of the property; come, let us put him to death and take his heritage."], [40021039, 40, 21, 39, "And they took him and, driving him out of the vine-garden, put him to death."], [40021040, 40, 21, 40, "When, then, the lord of the vine-garden comes, what will he do to those workmen?"], [40021041, 40, 21, 41, "They say to him, He will put those cruel men to a cruel death, and will let out the vine-garden to other workmen, who will give him the fruit when it is ready."], [40021042, 40, 21, 42, "Jesus says to them, Did you never see in the Writings, The stone which the builders put on one side, the same has been made the chief stone of the building: this was the Lord's doing, and it is a wonder in our eyes?"], [40021043, 40, 21, 43, "For this reason I say to you, The kingdom of God will be taken away from you, and will be given to a nation producing the fruits of it."], [40021044, 40, 21, 44, "Any man falling on this stone will be broken, but he on whom it comes down will be crushed to dust."], [40021045, 40, 21, 45, "And when his stories came to the ears of the chief priests and the Pharisees, they saw that he was talking of them."], [40021046, 40, 21, 46, "And though they had a desire to take him, they were in fear of the people, because in their eyes he was a prophet."], [40022001, 40, 22, 1, "And Jesus, talking to them again in stories, said:"], [40022002, 40, 22, 2, "The kingdom of heaven is like a certain king, who made a feast when his son was married,"], [40022003, 40, 22, 3, "And sent out his servants to get in the guests to the feast: and they would not come."], [40022004, 40, 22, 4, "Again he sent out other servants, with orders to say to the guests, See, I have made ready my feast: my oxen and my fat beasts have been put to death, and all things are ready: come to the feast."], [40022005, 40, 22, 5, "But they gave no attention, and went about their business, one to his farm, another to his trade:"], [40022006, 40, 22, 6, "And the rest put violent hands on his servants, and did evil to them, and put them to death."], [40022007, 40, 22, 7, "But the king was angry; and he sent his armies, and those who had put his servants to death he gave to destruction, burning down their town with fire."], [40022008, 40, 22, 8, "Then he said to his servants, The feast is ready but the guests were not good enough."], [40022009, 40, 22, 9, "Go then to the cross-roads, and get all those whom you see to come to the bride-feast."], [40022010, 40, 22, 10, "And those servants went out into the streets, and got together all those whom they came across, bad and good: and the feast was full of guests."], [40022011, 40, 22, 11, "But when the king came in to see the guests, he saw there a man who had not on a guest's robe;"], [40022012, 40, 22, 12, "And he says to him, Friend, how came you in here not having a guest's robe? And he had nothing to say."], [40022013, 40, 22, 13, "Then the king said to the servants, Put cords round his hands and feet and put him out into the dark; there will be weeping and cries of sorrow."], [40022014, 40, 22, 14, "For out of all to whom the good news has come, only a small number will get salvation."], [40022015, 40, 22, 15, "Then the Pharisees went and had a meeting to see how they might make use of his words to take him."], [40022016, 40, 22, 16, "And they sent to him their disciples, with the Herodians, saying, Master, we see that you are true, and that you are teaching the true way of God, and have no fear of anyone, because you have no respect for a man's position."], [40022017, 40, 22, 17, "Give us, then, your opinion of this: Is it right to give tax to Caesar, or not?"], [40022018, 40, 22, 18, "But Jesus saw their trick and said, Oh false ones, why are you attempting to put me in the wrong?"], [40022019, 40, 22, 19, "Let me see the tax money. And they gave him a penny."], [40022020, 40, 22, 20, "And he said to them, Whose is this image and name on it?"], [40022021, 40, 22, 21, "They say to him, Caesar's. Then he said to them, Give to Caesar the things which are Caesar's, and to God the things which are God's."], [40022022, 40, 22, 22, "And hearing it, they were full of wonder, and went away from him."], [40022023, 40, 22, 23, "On the same day there came to him the Sadducees, who say that there is no coming back from the dead: and they put a question to him, saying,"], [40022024, 40, 22, 24, "Master, Moses said, If a man, at the time of his death, has no children, let his brother take his wife, and get a family for his brother;"], [40022025, 40, 22, 25, "Now there were among us seven brothers; and the first was married and at his death, having no seed, gave his wife to his brother;"], [40022026, 40, 22, 26, "In the same way the second and the third, up to the seventh."], [40022027, 40, 22, 27, "And last of all the woman came to her end."], [40022028, 40, 22, 28, "When they come back from the dead, then, whose wife will she be of the seven? because they all had her."], [40022029, 40, 22, 29, "But Jesus said to them in answer, You are in error, not having knowledge of the Writings, or of the power of God."], [40022030, 40, 22, 30, "For when they come back from the dead there are no husbands and wives, but they are as the angels in heaven."], [40022031, 40, 22, 31, "But about the dead coming back to life, have you no knowledge of what was said to you by God in the Writings:"], [40022032, 40, 22, 32, "I am the God of Abraham, and the God of Isaac, and the God of Jacob? God is not the God of the dead but of the living."], [40022033, 40, 22, 33, "And the people hearing it were surprised at his teaching."], [40022034, 40, 22, 34, "But the Pharisees, hearing how the mouths of the Sadducees had been stopped, came together;"], [40022035, 40, 22, 35, "And one of them, a teacher of the law, put a question to him, testing him, and saying,"], [40022036, 40, 22, 36, "Master, which is the chief rule in the law?"], [40022037, 40, 22, 37, "And he said to him, Have love for the Lord your God with all your heart, and with all your soul, and with all your mind."], [40022038, 40, 22, 38, "This is the first and greatest rule."], [40022039, 40, 22, 39, "And a second like it is this, Have love for your neighbour as for yourself."], [40022040, 40, 22, 40, "On these two rules all the law and the prophets are based."], [40022041, 40, 22, 41, "Now while the Pharisees were together, Jesus put a question to them, saying,"], [40022042, 40, 22, 42, "What is your opinion of the Christ? whose son is he? They say to him, The Son of David."], [40022043, 40, 22, 43, "He says to them, How then does David in the Spirit give him the name of Lord, saying,"], [40022044, 40, 22, 44, "The Lord said to my Lord, Be seated at my right hand, till I put under your feet all those who are against you?"], [40022045, 40, 22, 45, "If David then gives him the name of Lord, how is he his son?"], [40022046, 40, 22, 46, "And no one was able to give him an answer, and so great was their fear of him, that from that day no one put any more questions to him."], [40023001, 40, 23, 1, "Then Jesus said to the people and to his disciples:"], [40023002, 40, 23, 2, "The scribes and the Pharisees have the authority of Moses;"], [40023003, 40, 23, 3, "All things, then, which they give you orders to do, these do and keep: but do not take their works as your example, for they say and do not."], [40023004, 40, 23, 4, "They make hard laws and put great weights on men's backs; but they themselves will not put a finger to them."], [40023005, 40, 23, 5, "But all their works they do so as to be seen by men: for they make wide their phylacteries, and the edges of their robes,"], [40023006, 40, 23, 6, "And the things desired by them are the first places at feasts, and the chief seats in the Synagogues,"], [40023007, 40, 23, 7, "And words of respect in the market-places, and to be named by men, Teacher."], [40023008, 40, 23, 8, "But you may not be named Teacher: for one is your teacher, and you are all brothers."], [40023009, 40, 23, 9, "And give no man the name of father on earth: because one is your Father, who is in heaven."], [40023010, 40, 23, 10, "And you may not be named guides: because one is your Guide, even Christ."], [40023011, 40, 23, 11, "But let the greatest among you be your servant."], [40023012, 40, 23, 12, "And whoever makes himself high will be made low, and whoever makes himself low will be made high."], [40023013, 40, 23, 13, "But a curse is on you, scribes and Pharisees, false ones! because you are shutting the kingdom of heaven against men: for you do not go in yourselves, and those who are going in, you keep back."], [40023014, 40, 23, 14, "[]"], [40023015, 40, 23, 15, "A curse is on you, scribes and Pharisees, false ones! for you go about land and sea to get one disciple and, having him, you make him twice as much a son of hell as yourselves."], [40023016, 40, 23, 16, "A curse is on you, blind guides, who say, Whoever takes an oath by the Temple, it is nothing; but whoever takes an oath by the gold of the Temple, he is responsible."], [40023017, 40, 23, 17, "You foolish ones and blind: which is greater, the gold, or the Temple which makes the gold holy?"], [40023018, 40, 23, 18, "And, Whoever takes an oath by the altar, it is nothing; but whoever takes an oath by the offering which is on it, he is responsible."], [40023019, 40, 23, 19, "You blind ones: which is greater, the offering, or the altar which makes the offering holy?"], [40023020, 40, 23, 20, "He, then, who takes an oath by the altar, takes it by the altar and by all things on it."], [40023021, 40, 23, 21, "And he who takes an oath by the Temple, takes it by the Temple and by him whose house it is."], [40023022, 40, 23, 22, "And he who takes an oath by heaven, takes it by the seat of God, and by him who is seated on it."], [40023023, 40, 23, 23, "A curse is on you, scribes and Pharisees, false ones! for you make men give a tenth of all sorts of sweet-smelling plants, but you give no thought to the more important things of the law, righteousness, and mercy, and faith; but it is right for you to do these, and not to let the others be undone."], [40023024, 40, 23, 24, "You blind guides, who take out a fly from your drink, but make no trouble over a camel."], [40023025, 40, 23, 25, "A curse is on you, scribes and Pharisees, false ones! for you make clean the outside of the cup and of the plate, but inside they are full of violent behaviour and uncontrolled desire."], [40023026, 40, 23, 26, "You blind Pharisee, first make clean the inside of the cup and of the plate, so that the outside may become equally clean."], [40023027, 40, 23, 27, "A curse is on you, scribes and Pharisees, false ones! for you are like the resting-places of the dead, which are made white, and seem beautiful on the outside, but inside are full of dead men's bones and of all unclean things."], [40023028, 40, 23, 28, "Even so you seem to men to be full of righteousness, but inside you are all false and full of wrongdoing."], [40023029, 40, 23, 29, "A curse is on you, scribes and Pharisees, false ones! because you put up buildings for housing the dead bodies of the prophets, and make fair the last resting-places of good men, and say,"], [40023030, 40, 23, 30, "If we had been living in the days of our fathers, we would not have taken part with them in the blood of the prophets."], [40023031, 40, 23, 31, "So that you are witnesses against yourselves that you are the sons of those who put the prophets to death."], [40023032, 40, 23, 32, "Make full, then, the measure of your fathers."], [40023033, 40, 23, 33, "You snakes, offspring of snakes, how will you be kept from the punishment of hell?"], [40023034, 40, 23, 34, "For this reason, I send you prophets, and wise men, and scribes: some of them you will put to death and put on the cross, and to some of them you will give blows in your Synagogues, driving them from town to town;"], [40023035, 40, 23, 35, "So that on you may come all the blood of the upright on the earth, from the blood of upright Abel to the blood of Zachariah, son of Barachiah, whom you put to death between the Temple and the altar."], [40023036, 40, 23, 36, "Truly I say to you, All these things will come on this generation."], [40023037, 40, 23, 37, "O Jerusalem, Jerusalem, putting to death the prophets, and stoning those who are sent to her! Again and again would I have taken your children to myself as a bird takes her young ones under her wings, and you would not!"], [40023038, 40, 23, 38, "See, your house is made waste."], [40023039, 40, 23, 39, "For I say to you, You will not see me from this time till you say, A blessing on him who comes in the name of the Lord."], [40024001, 40, 24, 1, "And Jesus went out of the Temple, and on the way his disciples came to him, pointing out the buildings of the Temple."], [40024002, 40, 24, 2, "But he, answering, said to them, See you not all these things? truly I say to you that here there will not be one stone resting on another, which will not be pulled down."], [40024003, 40, 24, 3, "And while he was seated on the Mountain of Olives, the disciples came to him privately, saying, Make clear to us, when will these things be? and what will be the sign of your coming and of the end of the world?"], [40024004, 40, 24, 4, "And Jesus said to them in answer, Take care that you are not tricked."], [40024005, 40, 24, 5, "For people will come in my name, saying, I am the Christ; and a number will be turned from the true way through them."], [40024006, 40, 24, 6, "And news will come to you of wars and talk of wars: do not be troubled, for these things have to be; but it is still not the end."], [40024007, 40, 24, 7, "For nation will be moved against nation, and kingdom against kingdom, and men will be without food, and the earth will be shaking in different places;"], [40024008, 40, 24, 8, "But all these things are the first of the troubles."], [40024009, 40, 24, 9, "Then they will be cruel to you, and will put you to death: and you will be hated by all nations because of my name."], [40024010, 40, 24, 10, "And numbers of people will be turned from the right way, and will give one another up and have hate for one another."], [40024011, 40, 24, 11, "And a number of false prophets will come, causing error."], [40024012, 40, 24, 12, "And because wrongdoing will be increased, the love of most people will become cold."], [40024013, 40, 24, 13, "But he who goes through to the end will get salvation."], [40024014, 40, 24, 14, "And this good news of the kingdom will be given through all the world for a witness to all nations; and then the end will come."], [40024015, 40, 24, 15, "When, then, you see in the holy place the unclean thing which makes destruction, of which word was given by Daniel the prophet (let this be clear to the reader),"], [40024016, 40, 24, 16, "Then let those who are in Judaea go in flight to the mountains:"], [40024017, 40, 24, 17, "Let not him who is on the house-top go down to take anything out of his house:"], [40024018, 40, 24, 18, "And let not him who is in the field go back to get his coat."], [40024019, 40, 24, 19, "But it will be hard for women who are with child and for those with babies at the breast in those days."], [40024020, 40, 24, 20, "And say a prayer that your flight may not be in the winter, or on a Sabbath."], [40024021, 40, 24, 21, "Because in those days there will be great sorrow, such as there has not been from the start of the world till now, or ever will be."], [40024022, 40, 24, 22, "And if those days had not been made short there would have been no salvation for any, but because of the saints those days will be made short."], [40024023, 40, 24, 23, "Then if any man says to you, See, here is the Christ, or, Here; do not put faith in him;"], [40024024, 40, 24, 24, "For there will come up false Christs, and false prophets, who will do great signs and wonders; so that if possible even the saints might be tricked."], [40024025, 40, 24, 25, "See, I have made it clear to you before it comes about."], [40024026, 40, 24, 26, "If, then, they say to you, See, he is in the waste land; go not out: See, he is in the inner rooms; put no faith in it."], [40024027, 40, 24, 27, "Because as in a thunderstorm the bright light coming from the east is seen even in the west; so will be the coming of the Son of man."], [40024028, 40, 24, 28, "Wherever the dead body is, there will the eagles come together."], [40024029, 40, 24, 29, "But straight away, after the trouble of those days, the sun will be made dark and the moon will not give her light and the stars will come down from heaven and the powers of heaven will be moved:"], [40024030, 40, 24, 30, "And then the sign of the Son of man will be seen in heaven: and then all the nations of the earth will have sorrow, and they will see the Son of man coming on the clouds of heaven with power and great glory."], [40024031, 40, 24, 31, "And he will send out his angels with a great sound of a horn, and they will get his saints together from the four winds, from one end of heaven to the other."], [40024032, 40, 24, 32, "Now take an example from the fig-tree: when her branch has become soft and puts out its leaves, you are certain that the summer is near;"], [40024033, 40, 24, 33, "Even so, when you see all these things, you may be certain that he is near, even at the doors."], [40024034, 40, 24, 34, "Truly I say to you, This generation will not come to an end till all these things are complete."], [40024035, 40, 24, 35, "Heaven and earth will come to an end, but my words will not come to an end."], [40024036, 40, 24, 36, "But of that day and hour no one has knowledge, not even the angels in heaven, or the Son, but the Father only."], [40024037, 40, 24, 37, "And as were the days of Noah, so will be the coming of the Son of man."], [40024038, 40, 24, 38, "Because as in those days before the overflowing of the waters, they were feasting and taking wives and getting married, till the day when Noah went into the ark,"], [40024039, 40, 24, 39, "And they had no care till the waters came and took them all away; so will be the coming of the Son of man."], [40024040, 40, 24, 40, "Then two men will be in the field; one is taken, and one let go;"], [40024041, 40, 24, 41, "Two women will be crushing grain; one is taken, and one let go."], [40024042, 40, 24, 42, "Be watching, then! for you have no knowledge on what day your Lord will come."], [40024043, 40, 24, 43, "But be certain of this, that if the master of the house had had knowledge of the time when the thief was coming, he would have been watching, and would not have let his house be broken into."], [40024044, 40, 24, 44, "Be ready then; for at a time which you have no thought of the Son of man will come."], [40024045, 40, 24, 45, "Who is the true and wise servant, whom his lord has put over those in his house, to give them their food at the right time?"], [40024046, 40, 24, 46, "A blessing on that servant, who will be doing so when his lord comes."], [40024047, 40, 24, 47, "Truly, I say to you, he will put him over all he has."], [40024048, 40, 24, 48, "But if that evil servant says in his heart, My lord is a long time in coming;"], [40024049, 40, 24, 49, "And is cruel to the other servants, taking his pleasure with those who are overcome with wine;"], [40024050, 40, 24, 50, "The lord of that servant will come in a day when he is not looking for him, and in an hour of which he has no knowledge,"], [40024051, 40, 24, 51, "And will have him cut in two, and will give him a part in the fate of the false ones: there will be weeping and cries of sorrow."], [40025001, 40, 25, 1, "Then the kingdom of heaven will be like ten virgins, the friends of the bride, who took their lights, and went out with the purpose of meeting the husband."], [40025002, 40, 25, 2, "And five of them were foolish, and five were wise."], [40025003, 40, 25, 3, "For the foolish, when they took their lights, took no oil with them."], [40025004, 40, 25, 4, "But the wise took oil in their vessels with their lights."], [40025005, 40, 25, 5, "Now the husband was a long time in coming, and they all went to sleep."], [40025006, 40, 25, 6, "But in the middle of the night there is a cry, The husband comes! Go out to him."], [40025007, 40, 25, 7, "Then all those virgins got up, and made ready their lights."], [40025008, 40, 25, 8, "And the foolish said to the wise, Give us of your oil; for our lights are going out."], [40025009, 40, 25, 9, "But the wise made answer, saying, There may not be enough for us and you; it would be better for you to go to the traders and get oil for yourselves."], [40025010, 40, 25, 10, "And while they went to get oil, the master came; and those who were ready went in with him to the feast: and the door was shut."], [40025011, 40, 25, 11, "After that the other virgins came, saying, Lord, Lord, let us in."], [40025012, 40, 25, 12, "But he made answer and said, Truly I say to you, I have no knowledge of you."], [40025013, 40, 25, 13, "Keep watch, then, because you are not certain of the day or of the hour."], [40025014, 40, 25, 14, "For it is as when a man, about to take a journey, got his servants together, and gave them his property."], [40025015, 40, 25, 15, "And to one he gave five talents, to another two, to another one; to everyone as he was able; and he went on his journey."], [40025016, 40, 25, 16, "Straight away he who had been given the five talents went and did trade with them, and made five more."], [40025017, 40, 25, 17, "In the same way he who had been given the two got two more."], [40025018, 40, 25, 18, "But he who was given the one went away and put it in a hole in the earth, and kept his lord's money in a secret place."], [40025019, 40, 25, 19, "Now after a long time the lord of those servants comes, and makes up his account with them."], [40025020, 40, 25, 20, "And he who had the five talents came with his other five talents, saying, Lord, you gave into my care five talents: see, I have got five more."], [40025021, 40, 25, 21, "His lord said to him, Well done, good and true servant: you have been true in a small thing, I will give you control over great things: take your part in the joy of your lord."], [40025022, 40, 25, 22, "And he who had the two talents came and said, Lord, you gave into my care two talents: see, I have got two more."], [40025023, 40, 25, 23, "His lord said to him, Well done, good and true servant: you have been true in a small thing, I will give you control over great things: take your part in the joy of your lord."], [40025024, 40, 25, 24, "And he who had had the one talent came and said, Lord, I had knowledge that you are a hard man, getting in grain where you have not put seed, and making profits for which you have done no work:"], [40025025, 40, 25, 25, "And I was in fear, and went away, and put your talent in the earth: here is what is yours."], [40025026, 40, 25, 26, "But his lord in answer said to him, You are a bad and unready servant; if you had knowledge that I get in grain where I did not put seed, and make profits for which I have done no work,"], [40025027, 40, 25, 27, "Why, then, did you not put my money in the bank, and at my coming I would have got back what is mine with interest?"], [40025028, 40, 25, 28, "Take away, then, his talent and give it to him who has the ten talents."], [40025029, 40, 25, 29, "For to everyone who has will be given, and he will have more: but from him who has not, even what he has will be taken away."], [40025030, 40, 25, 30, "And put out the servant who is of no profit into the outer dark: there will be weeping and cries of sorrow."], [40025031, 40, 25, 31, "But when the Son of man comes in his glory, and all the angels with him, then will he be seated in his glory:"], [40025032, 40, 25, 32, "And before him all the nations will come together; and they will be parted one from another, as the sheep are parted from the goats by the keeper."], [40025033, 40, 25, 33, "And he will put the sheep on his right, but the goats on the left."], [40025034, 40, 25, 34, "Then will the King say to those on his right, Come, you who have the blessing of my Father, into the kingdom made ready for you before the world was:"], [40025035, 40, 25, 35, "For I was in need of food, and you gave it to me: I was in need of drink, and you gave it to me: I was wandering, and you took me in;"], [40025036, 40, 25, 36, "I had no clothing, and you gave it to me: when I was ill, or in prison, you came to me."], [40025037, 40, 25, 37, "Then will the upright make answer to him, saying, Lord, when did we see you in need of food, and give it to you? or in need of drink, and give it to you?"], [40025038, 40, 25, 38, "And when did we see you wandering, and take you in? or without clothing, and give it to you?"], [40025039, 40, 25, 39, "And when did we see you ill, or in prison, and come to you?"], [40025040, 40, 25, 40, "And the King will make answer and say to them, Truly I say to you, Because you did it to the least of these my brothers, you did it to me."], [40025041, 40, 25, 41, "Then will he say to those on the left, Go from me, you cursed ones, into the eternal fire which is ready for the Evil One and his angels:"], [40025042, 40, 25, 42, "For I was in need of food, and you gave it not to me; I was in need of drink, and you gave it not to me:"], [40025043, 40, 25, 43, "I was wandering, and you took me not in; without clothing, and you gave me no clothing; ill, and in prison, and you came not to me."], [40025044, 40, 25, 44, "Then will they make answer, saying, Lord, when did we see you in need of food or drink, or wandering, or without clothing, or ill, or in prison, and did not take care of you?"], [40025045, 40, 25, 45, "Then will he make answer to them, saying, Truly I say to you, Because you did it not to the least of these, you did it not to me."], [40025046, 40, 25, 46, "And these will go away into eternal punishment; but the upright into eternal life."], [40026001, 40, 26, 1, "And when Jesus had come to the end of all these words, he said to his disciples,"], [40026002, 40, 26, 2, "After two days is the Passover, and the Son of man will be given up to the death of the cross."], [40026003, 40, 26, 3, "Then the chief priests and the rulers of the people came together in the house of the high priest, who was named Caiaphas."], [40026004, 40, 26, 4, "And they made designs together to take Jesus by some trick, and put him to death."], [40026005, 40, 26, 5, "But they said, Not while the feast is going on, for fear of trouble among the people."], [40026006, 40, 26, 6, "Now when Jesus was in Bethany in the house of Simon the leper,"], [40026007, 40, 26, 7, "There came to him a woman having a bottle of perfume of great price, and she put the perfume on his head when he was seated at table."], [40026008, 40, 26, 8, "But when the disciples saw it they were angry, saying, To what purpose is this waste?"], [40026009, 40, 26, 9, "For we might have got much money for this and given it to the poor."], [40026010, 40, 26, 10, "But Jesus, seeing it, said to them, Why are you troubling the woman? she has done a kind act to me."], [40026011, 40, 26, 11, "For the poor you have ever with you, but me you have not for ever."], [40026012, 40, 26, 12, "For in putting this perfume on my body, she did it to make me ready for my last resting-place."], [40026013, 40, 26, 13, "Truly I say to you, Wherever this good news goes out in all the world, what this woman has done will be talked of in memory of her."], [40026014, 40, 26, 14, "Then one of the twelve, who was named Judas Iscariot, went to the chief priests and said,"], [40026015, 40, 26, 15, "What will you give me, if I give him up to you? And the price was fixed at thirty bits of silver."], [40026016, 40, 26, 16, "And from that time he was watching for a chance to give him into their hands."], [40026017, 40, 26, 17, "Now on the first day of unleavened bread the disciples came to Jesus, saying, Where are we to make ready for you to take the Passover meal?"], [40026018, 40, 26, 18, "And he said to them, Go into the town to such a man, and say to him, The Master says, My time is near: I will keep the Passover at your house with my disciples."], [40026019, 40, 26, 19, "And the disciples did as Jesus had said to them; and they made ready the Passover."], [40026020, 40, 26, 20, "Now when evening was come, he was seated at table with the twelve disciples;"], [40026021, 40, 26, 21, "And while they were taking food, he said, Truly I say to you that one of you will be false to me."], [40026022, 40, 26, 22, "And they were very said, and said to him, one by one, Is it I, Lord?"], [40026023, 40, 26, 23, "And he made answer and said, He who puts his hand into the plate with me, the same will be false to me."], [40026024, 40, 26, 24, "The Son of man goes, even as the Writings say of him: but a curse is on that man through whom the Son of man is given up; it would have been well for that man if he had never come into the world."], [40026025, 40, 26, 25, "And Judas, who was false to him, made answer and said, Is it I, Master? He says to him, Yes."], [40026026, 40, 26, 26, "And when they were taking food, Jesus took bread and, after blessing it, he gave the broken bread to the disciples and said, Take it; this is my body."], [40026027, 40, 26, 27, "And he took a cup and, having given praise, he gave it to them, saying,"], [40026028, 40, 26, 28, "Take of it, all of you, for this is my blood of the testament, which is given for men for the forgiveness of sins."], [40026029, 40, 26, 29, "But I say to you that from now I will not take of this fruit of the vine, till that day when I take it new with you in my Father's kingdom."], [40026030, 40, 26, 30, "And after a song of praise to God, they went out to the Mountain of Olives."], [40026031, 40, 26, 31, "Then said Jesus to them, All of you will be turned away from me this night: for it is said in the Writings, I will put to death the keeper of the sheep, and the sheep of the flock will be put to flight."], [40026032, 40, 26, 32, "But after I am come back from the dead, I will go before you into Galilee."], [40026033, 40, 26, 33, "But Peter made answer and said to him, Though all may be turned away from you, I will never be turned away."], [40026034, 40, 26, 34, "Jesus said to him, Truly I say to you that this night, before the hour of the cock's cry, you will say three times that you have no knowledge of me."], [40026035, 40, 26, 35, "Peter says to him, Even if I am put to death with you, I will not be false to you. So said all the disciples."], [40026036, 40, 26, 36, "Then comes Jesus with them to a place named Gethsemane, and says to his disciples, Be seated here, while I go over there for prayer."], [40026037, 40, 26, 37, "And he took with him Peter and the two sons of Zebedee, and became sad and very troubled."], [40026038, 40, 26, 38, "Then says he to them, My soul is very sad, even to death: keep watch with me here."], [40026039, 40, 26, 39, "And he went forward a little, and falling down on his face in prayer, he said, O my Father, if it is possible, let this cup go from me; but let not my pleasure, but yours be done."], [40026040, 40, 26, 40, "And he comes to the disciples, and sees that they are sleeping, and says to Peter, What, were you not able to keep watch with me one hour?"], [40026041, 40, 26, 41, "Keep watch with prayer, so that you may not be put to the test: the spirit truly is ready, but the flesh is feeble."], [40026042, 40, 26, 42, "Again, a second time he went away, and said in prayer, O my Father, if this may not go from me without my taking it, let your pleasure be done."], [40026043, 40, 26, 43, "And he came again and saw them sleeping, for their eyes were tired."], [40026044, 40, 26, 44, "And he went away from them again, and a third time said the same prayer."], [40026045, 40, 26, 45, "Then he comes to the disciples; and says to them, Go on sleeping now, and take your rest: for the hour is come, and the Son of man is given into the hands of evil men."], [40026046, 40, 26, 46, "Up, let us be going: see, he who gives me up is near."], [40026047, 40, 26, 47, "And while he was still talking, Judas, one of the twelve, came, and with him a band armed with swords and sticks, from the chief priests and those in authority over the people."], [40026048, 40, 26, 48, "Now the false one had given them a sign saying, The one to whom I give a kiss, that is he: take him."], [40026049, 40, 26, 49, "And straight away he came to Jesus and said, Master! and gave him a kiss."], [40026050, 40, 26, 50, "And Jesus said to him, Friend, do that for which you have come. Then they came and put hands on Jesus, and took him."], [40026051, 40, 26, 51, "And one of those who were with Jesus put out his hand, and took out his sword and gave the servant of the high priest a blow, cutting off his ear."], [40026052, 40, 26, 52, "Then says Jesus to him, Put up your sword again into its place: for all those who take the sword will come to death by the sword."], [40026053, 40, 26, 53, "Does it not seem possible to you that if I make request to my Father he will even now send me an army of angels?"], [40026054, 40, 26, 54, "But how then would the Writings come true, which say that so it has to be?"], [40026055, 40, 26, 55, "In that hour Jesus said to the people, Have you come out as against a thief with swords and sticks to take me? I was teaching every day in the Temple and you took me not."], [40026056, 40, 26, 56, "But all this has taken place so that the writings of the prophets might come true. Then all his disciples went from him in flight."], [40026057, 40, 26, 57, "And those who had made Jesus prisoner took him away to the house of Caiaphas, the high priest, where the scribes and those in authority over the people had come together."], [40026058, 40, 26, 58, "But Peter went after him at a distance, to the house of the high priest, and went in and took his seat with the servants, to see the end."], [40026059, 40, 26, 59, "Now the chief priests and all the Sanhedrin were looking for false witness against Jesus, so that they might put him to death;"], [40026060, 40, 26, 60, "And they were not able to get it, though a number of false witnesses came."], [40026061, 40, 26, 61, "But later there came two who said, This man said, I am able to give the Temple of God to destruction, and to put it up again in three days."], [40026062, 40, 26, 62, "And the high priest got up and said to him, Have you no answer? what is it which these say against you?"], [40026063, 40, 26, 63, "But Jesus said not a word. And the high priest said to him, I put you on oath, by the living God, that you will say to us if you are the Christ, the Son of God."], [40026064, 40, 26, 64, "Jesus says to him, You say so: but I say to you, From now you will see the Son of man seated at the right hand of power, and coming on the clouds of heaven."], [40026065, 40, 26, 65, "Then the high priest, violently parting his robes, said, He has said evil against God: what more need have we of witnesses? for now his words against God have come to your ears:"], [40026066, 40, 26, 66, "What is your opinion? They made answer and said, It is right for him to be put to death."], [40026067, 40, 26, 67, "Then they put shame on him, and were cruel to him: and some gave him blows, saying,"], [40026068, 40, 26, 68, "Be a prophet, O Christ, and say who gave you a blow!"], [40026069, 40, 26, 69, "Now Peter was seated in the open square outside the house: and a servant-girl came to him, saying, You were with Jesus the Galilaean."], [40026070, 40, 26, 70, "But he said before them all that it was false, saying, I have no knowledge of what you say."], [40026071, 40, 26, 71, "And when he had gone out into the doorway, another saw him and says to those who were there, This man was with Jesus the Nazarene."], [40026072, 40, 26, 72, "And again he said with an oath, I have no knowledge of the man."], [40026073, 40, 26, 73, "And after a little time those who were near came and said to Peter, Truly you are one of them; because your talk is witness against you."], [40026074, 40, 26, 74, "Then with curses and oaths he said, I have no knowledge of the man. And straight away there came the cry of a cock."], [40026075, 40, 26, 75, "And the word of Jesus came back to Peter, when he said, Before the hour of the cock's cry, you will say three times that you have no knowledge of me. And he went out, weeping bitterly."], [40027001, 40, 27, 1, "Now when it was morning, all the chief priests and those in authority took thought together with the purpose of putting Jesus to death."], [40027002, 40, 27, 2, "And they put cords on him and took him away, and gave him up to Pilate, the ruler."], [40027003, 40, 27, 3, "Then Judas, who was false to him, seeing that he was to be put to death, in his regret took back the thirty bits of silver to the chief priests and those in authority,"], [40027004, 40, 27, 4, "Saying, I have done wrong in giving into your hands an upright man. But they said, What is that to us? it is your business."], [40027005, 40, 27, 5, "And he put down the silver in the Temple and went out, and put himself to death by hanging."], [40027006, 40, 27, 6, "And the chief priests took the silver and said, It is not right to put it in the Temple store for it is the price of blood."], [40027007, 40, 27, 7, "And they made a decision to get with the silver the potter's field, as a place for the dead of other countries."], [40027008, 40, 27, 8, "For this cause that field was named, The field of blood, to this day."], [40027009, 40, 27, 9, "Then came true that which was said by Jeremiah the prophet, And they took the thirty bits of silver, the price of him who was valued by the children of Israel;"], [40027010, 40, 27, 10, "And they gave them for the potter's field, as I had word from the Lord."], [40027011, 40, 27, 11, "And Jesus was before the ruler, who put a question to him, Are you the King of the Jews? And Jesus said to him, You say so."], [40027012, 40, 27, 12, "But when the chief priests and those in authority made statements against him, he gave no answer."], [40027013, 40, 27, 13, "Then says Pilate to him, Do you give no attention to what their witnesses say against you?"], [40027014, 40, 27, 14, "And he gave him no answer, not even a word: so that the ruler was greatly surprised."], [40027015, 40, 27, 15, "Now at the feast it was the way for the ruler to let free to the people one prisoner, at their selection."], [40027016, 40, 27, 16, "And they had then an important prisoner, whose name was Barabbas."], [40027017, 40, 27, 17, "So when they came together, Pilate said to them, Whom will you have? Barabbas, or Jesus, who is named Christ?"], [40027018, 40, 27, 18, "For he saw that for envy they had given him up."], [40027019, 40, 27, 19, "And while he was on the judge's seat, his wife sent to him, saying, Have nothing to do with that upright man, for I have had much trouble this day in a dream because of him."], [40027020, 40, 27, 20, "Now the chief priests and those in authority got the people to make request for Barabbas, and for Jesus to be put to death."], [40027021, 40, 27, 21, "But the ruler made answer and said to them, Which of the two is it your pleasure that I let go free? And they said, Barabbas."], [40027022, 40, 27, 22, "Pilate says to them, What, then, am I to do with Jesus, who is named Christ? They all say, Let him be put to death on the cross."], [40027023, 40, 27, 23, "And he said, Why, what evil has he done? But they gave loud cries, saying, To the cross with him!"], [40027024, 40, 27, 24, "So when Pilate saw that he was able to do nothing, but that trouble was working up, he took water and, washing his hands before the people, said, The blood of this upright man is not on my hands: you are responsible."], [40027025, 40, 27, 25, "And all the people made answer and said, Let his blood be on us, and on our children."], [40027026, 40, 27, 26, "Then he let Barabbas go free: but after having Jesus whipped, he gave him up to be put to death on the cross."], [40027027, 40, 27, 27, "Then the ruler's armed men took Jesus into the open square, and got all their band together."], [40027028, 40, 27, 28, "And they took off his clothing, and put on him a red robe."], [40027029, 40, 27, 29, "And they made a crown of thorns and put it on his head, and put a rod in his right hand, and they went down on their knees before him, and made sport of him, saying, Long life to the King of the Jews."], [40027030, 40, 27, 30, "And they put shame on him, and gave him blows on the head with the rod."], [40027031, 40, 27, 31, "And when they had made sport of him, they took the robe off him, and put his clothing on him, and took him away to put him on the cross."], [40027032, 40, 27, 32, "And while they were coming out, they saw a man of Cyrene, Simon by name, and they made him go with them, so that he might take up his cross."], [40027033, 40, 27, 33, "And when they came to the place named Golgotha, that is to say, Dead Man's Head,"], [40027034, 40, 27, 34, "They gave him wine mixed with bitter drink: and after tasting it, he took no more."], [40027035, 40, 27, 35, "And when they had put him on the cross, they made division of his clothing among them by the decision of chance."], [40027036, 40, 27, 36, "And they were seated there watching him."], [40027037, 40, 27, 37, "And they put up over his head the statement of his crime in writing, THIS IS JESUS THE KING OF THE JEWS."], [40027038, 40, 27, 38, "Then two thieves were put on crosses with him, one on the right and one on the left."], [40027039, 40, 27, 39, "And those who went by said bitter words to him, shaking their heads and saying,"], [40027040, 40, 27, 40, "You who would give the Temple to destruction and put it up again in three days, get yourself free: if you are the Son of God, come down from the cross."], [40027041, 40, 27, 41, "In the same way, the chief priests, making sport of him, with the scribes and those in authority, said,"], [40027042, 40, 27, 42, "A saviour of others, he has no salvation for himself. If he is the King of Israel, let him now come down from the cross, and we will have faith in him."], [40027043, 40, 27, 43, "He put his faith in God; let God be his saviour now, if he will have him; for he said, I am the Son of God."], [40027044, 40, 27, 44, "And the thieves who were on the crosses said evil words to him."], [40027045, 40, 27, 45, "Now from the sixth hour it was dark over all the land till the ninth hour."], [40027046, 40, 27, 46, "And about the ninth hour Jesus gave a loud cry, saying, Eli, Eli, lama sabachthani? that is, My God, my God, why are you turned away from me?"], [40027047, 40, 27, 47, "And some of those who were near by, hearing it, said, This man is crying to Elijah."], [40027048, 40, 27, 48, "And straight away one of them went quickly, and took a sponge, and made it full of bitter wine, and put it on a rod and gave him drink."], [40027049, 40, 27, 49, "And the rest said, Let him be; let us see if Elijah will come to his help."], [40027050, 40, 27, 50, "And Jesus gave another loud cry, and gave up his spirit."], [40027051, 40, 27, 51, "And the curtain of the Temple was parted in two from end to end; and there was an earth-shock; and the rocks were broken;"], [40027052, 40, 27, 52, "And the resting-places of the dead came open; and the bodies of a number of sleeping saints came to life;"], [40027053, 40, 27, 53, "And coming out of their resting-places, after he had come again from the dead, they went into the holy town and were seen by a number of people."], [40027054, 40, 27, 54, "Now the captain and those who were with him watching Jesus, when they saw the earth-shock and the things which were done, were in great fear and said, Truly this was a son of God."], [40027055, 40, 27, 55, "And a number of women were there, watching from a distance, who had come with Jesus from Galilee, waiting on his needs."], [40027056, 40, 27, 56, "Among whom was Mary Magdalene, and Mary, the mother of James and Joses, and the mother of the sons of Zebedee."], [40027057, 40, 27, 57, "And in the evening, there came a man of wealth from Arimathaea, Joseph by name, who was a disciple of Jesus:"], [40027058, 40, 27, 58, "This man went in to Pilate, and made a request for the body of Jesus. Then Pilate gave orders for it to be given to him."], [40027059, 40, 27, 59, "And Joseph took the body, folding it in clean linen,"], [40027060, 40, 27, 60, "And put it in the resting-place which had been cut out of the rock for himself; and after rolling a great stone to the door of it he went away."], [40027061, 40, 27, 61, "And Mary Magdalene was there, and the other Mary, seated by the place of the dead."], [40027062, 40, 27, 62, "Now on the day after the getting ready of the Passover, the chief priests and Pharisees came together to Pilate,"], [40027063, 40, 27, 63, "Saying, Sir, we have in mind how that false man said, while he was still living, After three days I will come again from the dead."], [40027064, 40, 27, 64, "Give orders, then, that the place where his body is may be made safe till the third day, for fear that his disciples come and take him away secretly and say to the people, He has come back from the dead: and the last error will be worse than the first."], [40027065, 40, 27, 65, "Pilate said to them, You have watchmen; go and make it as safe as you are able."], [40027066, 40, 27, 66, "So they went, and made safe the place where his body was, putting a stamp on the stone, and the watchmen were with them."], [40028001, 40, 28, 1, "Now late on the Sabbath, when the dawn of the first day of the week was near, Mary Magdalene and the other Mary came to see the place where his body was."], [40028002, 40, 28, 2, "And there was a great earth-shock; for an angel of the Lord came down from heaven and, rolling back the stone, took his seat on it."], [40028003, 40, 28, 3, "His form was shining like the light, and his clothing was white as snow:"], [40028004, 40, 28, 4, "And for fear of him the watchmen were shaking, and became as dead men."], [40028005, 40, 28, 5, "And the angel said to the women, Have no fear: for I see that you are searching for Jesus, who was put to death on the cross."], [40028006, 40, 28, 6, "He is not here, for he has come to life again, even as he said. Come, see the Lord's resting-place."], [40028007, 40, 28, 7, "And go quickly and give his disciples the news that he has come back from the dead, and is going before you into Galilee; there you will see him, as I have said to you."], [40028008, 40, 28, 8, "And they went away quickly, with fear and great joy, to give his disciples the news."], [40028009, 40, 28, 9, "And on the way, Jesus came to them, saying, Be glad. And they came and put their hands on his feet, and gave him worship."], [40028010, 40, 28, 10, "Then said Jesus to them, Have no fear: go and give word to my brothers to go into Galilee, and there they will see me."], [40028011, 40, 28, 11, "Now, while they were going, some of the watchmen came into the town and gave news to the chief priests of all the things which had taken place."], [40028012, 40, 28, 12, "And when they had come together with those in authority, and had made their decision, they gave much money to the watchmen, saying,"], [40028013, 40, 28, 13, "Say, His disciples came by night and took him away secretly while we were sleeping."], [40028014, 40, 28, 14, "And if this comes to the ruler's ears, we will see that he does not make you responsible."], [40028015, 40, 28, 15, "So they took the money, and did as they had been ordered: and this account has been current among the Jews till the present time."], [40028016, 40, 28, 16, "But the eleven disciples went into Galilee, to the mountain where Jesus had given them orders to go."], [40028017, 40, 28, 17, "And when they saw him they gave him worship: but some were in doubt."], [40028018, 40, 28, 18, "And Jesus came to them and said, All authority has been given to me in heaven and on earth."], [40028019, 40, 28, 19, "Go then, and make disciples of all the nations, giving them baptism in the name of the Father and of the Son and of the Holy Spirit:"], [40028020, 40, 28, 20, "Teaching them to keep all the rules which I have given you: and see, I am ever with you, even to the end of the world."]]