[[41001001, 41, 1, 1, "Beginning of the glad tidings of Jesus Christ, Son of God;"], [41001002, 41, 1, 2, "as it is written in [Isaiah] the prophet, Behold, *I* send my messenger before thy face, who shall prepare thy way."], [41001003, 41, 1, 3, "Voice of one crying in the wilderness, Prepare the way of [the] Lord, make his paths straight."], [41001004, 41, 1, 4, "There came John baptising in the wilderness, and preaching [the] baptism of repentance for remission of sins."], [41001005, 41, 1, 5, "And there went out to him all the district of Judaea, and all they of Jerusalem, and were baptised by him in the river Jordan, confessing their sins."], [41001006, 41, 1, 6, "And John was clothed in camel's hair, and a leathern girdle about his loins, and ate locusts and wild honey."], [41001007, 41, 1, 7, "And he preached, saying, There comes he that is mightier than I after me, the thong of whose sandals I am not fit to stoop down and unloose."], [41001008, 41, 1, 8, "*I* indeed have baptised you with water, but *he* shall baptise you with [the] Holy Spirit."], [41001009, 41, 1, 9, "And it came to pass in those days [that] Jesus came from Nazareth of Galilee, and was baptised by John at the Jordan."], [41001010, 41, 1, 10, "And straightway going up from the water, he saw the heavens parting asunder, and the Spirit, as a dove, descending upon him."], [41001011, 41, 1, 11, "And there came a voice out of the heavens: *Thou* art my beloved Son, in thee I have found my delight."], [41001012, 41, 1, 12, "And immediately the Spirit drives him out into the wilderness."], [41001013, 41, 1, 13, "And he was in the wilderness forty days tempted by Satan, and was with the wild beasts; and the angels ministered to him."], [41001014, 41, 1, 14, "But after John was delivered up, Jesus came into Galilee preaching the glad tidings of the kingdom of God,"], [41001015, 41, 1, 15, "and saying, The time is fulfilled and the kingdom of God has drawn nigh; repent and believe in the glad tidings."], [41001016, 41, 1, 16, "And walking by the sea of Galilee, he saw Simon, and Andrew, [Simon's] brother, casting out a net in the sea, for they were fishers."], [41001017, 41, 1, 17, "And Jesus said to them, Come after me, and I will make you become fishers of men;"], [41001018, 41, 1, 18, "and straightway leaving their trawl-nets they followed him."], [41001019, 41, 1, 19, "And going on thence a little, he saw James the [son] of Zebedee, and John his brother, and these [were] in the ship repairing the trawl-nets;"], [41001020, 41, 1, 20, "and straightway he called them; and leaving their father Zebedee in the ship with the hired servants, they went away after him."], [41001021, 41, 1, 21, "And they go into Capernaum. And straightway on the sabbath he entered into the synagogue and taught."], [41001022, 41, 1, 22, "And they were astonished at his doctrine, for he taught them as having authority, and not as the scribes."], [41001023, 41, 1, 23, "And there was in their synagogue a man [possessed] by an unclean spirit, and he cried out"], [41001024, 41, 1, 24, "saying, Eh! what have we to do with thee, Jesus, Nazarene? Art thou come to destroy us? I know thee who thou art, the holy one of God."], [41001025, 41, 1, 25, "And Jesus rebuked him, saying, Hold thy peace and come out of him."], [41001026, 41, 1, 26, "And the unclean spirit, having torn him, and uttered a cry with a loud voice, came out of him."], [41001027, 41, 1, 27, "And all were amazed, so that they questioned together among themselves, saying, What is this? what new doctrine is this? for with authority he commands even the unclean spirits, and they obey him."], [41001028, 41, 1, 28, "And his fame went out straightway into the whole region of Galilee around."], [41001029, 41, 1, 29, "And straightway going out of the synagogue, they came with James and John into the house of Simon and Andrew."], [41001030, 41, 1, 30, "And the mother-in-law of Simon lay in a fever. And straightway they speak to him about her."], [41001031, 41, 1, 31, "And he went up to [her] and raised her up, having taken her by the hand, and straightway the fever left her, and she served them."], [41001032, 41, 1, 32, "But evening being come, when the sun had gone down, they brought to him all that were suffering, and those possessed by demons;"], [41001033, 41, 1, 33, "and the whole city was gathered together at the door."], [41001034, 41, 1, 34, "And he healed many suffering from various diseases; and he cast out many demons, and did not suffer the demons to speak because they knew him."], [41001035, 41, 1, 35, "And rising in the morning long before day, he went out and went away into a desert place, and there prayed."], [41001036, 41, 1, 36, "And Simon and those with him went after him:"], [41001037, 41, 1, 37, "and having found him, they say to him, All seek thee."], [41001038, 41, 1, 38, "And he says to them, Let us go elsewhere into the neighbouring country towns, that I may preach there also, for for this purpose am I come forth."], [41001039, 41, 1, 39, "And he was preaching in their synagogues in the whole of Galilee, and casting out demons."], [41001040, 41, 1, 40, "And there comes to him a leper, beseeching him, and falling on his knees to him, and saying to him, If thou wilt thou canst cleanse me."], [41001041, 41, 1, 41, "But Jesus, moved with compassion, having stretched out his hand, touched him, and says to him, I will, be thou cleansed."], [41001042, 41, 1, 42, "And as he spoke straightway the leprosy left him, and he was cleansed."], [41001043, 41, 1, 43, "And having sharply charged him, he straightway sent him away,"], [41001044, 41, 1, 44, "and says to him, See thou say nothing to any one, but go, shew thyself to the priest, and offer for thy cleansing what Moses ordained, for a testimony to them."], [41001045, 41, 1, 45, "But he, having gone forth, began to proclaim [it] much, and to spread the matter abroad, so that he could no longer enter openly into the city, but was without in desert places, and they came to him from every side."], [41002001, 41, 2, 1, "And he entered again into Capernaum after [several] days, and it was reported that he was at [the] house;"], [41002002, 41, 2, 2, "and straightway many were gathered together, so that there was no longer any room, not even at the door; and he spoke the word to them."], [41002003, 41, 2, 3, "And there come to him [men] bringing a paralytic, borne by four;"], [41002004, 41, 2, 4, "and, not being able to get near to him on account of the crowd, they uncovered the roof where he was, and having dug [it] up they let down the couch on which the paralytic lay."], [41002005, 41, 2, 5, "But Jesus, seeing their faith, says to the paralytic, Child, thy sins are forgiven [thee]."], [41002006, 41, 2, 6, "But certain of the scribes were there sitting, and reasoning in their hearts,"], [41002007, 41, 2, 7, "Why does this [man] thus speak? he blasphemes. Who is able to forgive sins except God alone?"], [41002008, 41, 2, 8, "And straightway Jesus, knowing in his spirit that they are reasoning thus within themselves, said to them, Why reason ye these things in your hearts?"], [41002009, 41, 2, 9, "Which is easier, to say to the paralytic, [Thy] sins are forgiven [thee]; or to say, Arise, and take up thy couch and walk?"], [41002010, 41, 2, 10, "But that ye may know that the Son of man has power on earth to forgive sins, he says to the paralytic,"], [41002011, 41, 2, 11, "To thee I say, Arise, take up thy couch and go to thine house."], [41002012, 41, 2, 12, "And he rose up straightway, and, having taken up his couch, went out before [them] all, so that all were amazed, and glorified God, saying, We never saw it thus."], [41002013, 41, 2, 13, "And he went out again by the sea, and all the crowd came to him, and he taught them."], [41002014, 41, 2, 14, "And passing by, he saw Levi the [son] of Alphaeus sitting at the tax-office, and says to him, Follow me. And he rose up and followed him."], [41002015, 41, 2, 15, "And it came to pass as he lay at table in his house, that many tax-gatherers and sinners lay at table with Jesus and his disciples; for they were many, and they followed him."], [41002016, 41, 2, 16, "And the scribes and the Pharisees, seeing him eating with sinners and tax-gatherers, said to his disciples, Why [is it] that he eats and drinks with tax-gatherers and sinners?"], [41002017, 41, 2, 17, "And Jesus having heard [it] says to them, They that are strong have not need of a physician, but those who are ill. I have not come to call righteous [men], but sinners."], [41002018, 41, 2, 18, "And the disciples of John and the Pharisees were fasting; and they come and say to him, Why do the disciples of John and [the disciples] of the Pharisees fast, but thy disciples fast not?"], [41002019, 41, 2, 19, "And Jesus said to them, Can the sons of the bride-chamber fast while the bridegroom is with them? As long as they have the bridegroom with them they cannot fast."], [41002020, 41, 2, 20, "But days will come when the bridegroom shall have been taken away from them, and then shall they fast in that day."], [41002021, 41, 2, 21, "No one sews a patch of new cloth on an old garment: otherwise its new filling-up takes from the old [stuff], and there is a worse rent."], [41002022, 41, 2, 22, "And no one puts new wine into old skins; otherwise the wine bursts the skins, and the wine is poured out, and the skins will be destroyed; but new wine is to be put into new skins."], [41002023, 41, 2, 23, "And it came to pass that he went on the sabbath through the cornfields; and his disciples began to walk on, plucking the ears."], [41002024, 41, 2, 24, "And the Pharisees said to him, Behold, why do they on the sabbath what is not lawful?"], [41002025, 41, 2, 25, "And *he* said to them, Have ye never read what David did when he had need and hungered, *he* and those with him,"], [41002026, 41, 2, 26, "how he entered into the house of God, in [the section of] Abiathar [the] high priest, and ate the shew-bread, which it is not lawful unless for the priests to eat, and gave even to those that were with him?"], [41002027, 41, 2, 27, "And he said to them, The sabbath was made on account of man, not man on account of the sabbath;"], [41002028, 41, 2, 28, "so that the Son of man is lord of the sabbath also."], [41003001, 41, 3, 1, "And he entered again into the synagogue; and there was there a man having his hand dried up."], [41003002, 41, 3, 2, "And they watched him if he would heal him on the sabbath, that they might accuse him."], [41003003, 41, 3, 3, "And he says to the man who had his hand dried up, Rise up [and come] into the midst."], [41003004, 41, 3, 4, "And he says to them, Is it lawful on the sabbath to do good or to do evil, to save life or to kill? But they were silent."], [41003005, 41, 3, 5, "And looking round upon them with anger, distressed at the hardening of their heart, he says to the man, Stretch out thy hand. And he stretched [it] out, and his hand was restored."], [41003006, 41, 3, 6, "And the Pharisees going out straightway with the Herodians took counsel against him, how they might destroy him."], [41003007, 41, 3, 7, "And Jesus withdrew with his disciples to the sea; and a great multitude from Galilee followed him, and from Judaea,"], [41003008, 41, 3, 8, "and from Jerusalem, and from Idumaea and beyond the Jordan; and they of around Tyre and Sidon, a great multitude, having heard what things he did, came to him."], [41003009, 41, 3, 9, "And he spoke to his disciples, in order that a little ship should wait upon him on account of the crowd, that they might not press upon him."], [41003010, 41, 3, 10, "For he healed many, so that they beset him that they might touch him, as many as had plagues."], [41003011, 41, 3, 11, "And the unclean spirits, when they beheld him, fell down before him, and cried saying, *Thou* art the Son of God."], [41003012, 41, 3, 12, "And he rebuked them much, that they might not make him manifest."], [41003013, 41, 3, 13, "And he goes up into the mountain, and calls whom he himself would, and they went to him."], [41003014, 41, 3, 14, "And he appointed twelve that they might be with him, and that he might send them to preach,"], [41003015, 41, 3, 15, "and to have power [to heal diseases, and] to cast out demons."], [41003016, 41, 3, 16, "And he gave to Simon the surname of Peter;"], [41003017, 41, 3, 17, "and James the [son] of Zebedee, and John the brother of James, and he gave them the surname of Boanerges, that is, Sons of thunder;"], [41003018, 41, 3, 18, "and Andrew, and Philip, and Bartholomew, and Matthew, and Thomas, and James the [son] of Alphaeus, and Thaddaeus, and Simon the Cananaean,"], [41003019, 41, 3, 19, "and Judas Iscariote, who also delivered him up. And they come to [the] house."], [41003020, 41, 3, 20, "And again a crowd comes together, so that they cannot even eat bread."], [41003021, 41, 3, 21, "And his relatives having heard [of it] went out to lay hold on him, for they said, He is out of his mind."], [41003022, 41, 3, 22, "And the scribes who had come down from Jerusalem said, He has Beelzebub, and, By the prince of the demons he casts out demons."], [41003023, 41, 3, 23, "And having called them to [him], he said to them in parables, How can Satan cast out Satan?"], [41003024, 41, 3, 24, "And if a kingdom has become divided against itself, that kingdom cannot subsist."], [41003025, 41, 3, 25, "And if a house has become divided against itself, that house cannot subsist."], [41003026, 41, 3, 26, "And if Satan rise up against himself, and is divided, he cannot subsist, but has an end."], [41003027, 41, 3, 27, "But no one can, having entered into his house, plunder the goods of the strong [man] unless he first bind the strong [man], and then he will plunder his house."], [41003028, 41, 3, 28, "Verily I say unto you, that all sins shall be forgiven to the sons of men, and all the injurious speeches [with] which they may speak injuriously;"], [41003029, 41, 3, 29, "but whosoever shall speak injuriously against the Holy Spirit, to eternity has no forgiveness; but lies under the guilt of an everlasting sin;"], [41003030, 41, 3, 30, "-- because they said, He has an unclean spirit."], [41003031, 41, 3, 31, "And his brethren and his mother come, and standing without sent to him calling him."], [41003032, 41, 3, 32, "And a crowd sat around him. And they said to him, Behold, thy mother and thy brethren seek thee without."], [41003033, 41, 3, 33, "And he answered them, saying, Who is my mother or my brethren?"], [41003034, 41, 3, 34, "And looking around in a circuit at those that were sitting around him, he says, Behold my mother and my brethren:"], [41003035, 41, 3, 35, "for whosoever shall do the will of God, *he* is my brother, and sister, and mother."], [41004001, 41, 4, 1, "And again he began to teach by the sea. And a great crowd was gathered together to him, so that going on board ship he sat in the sea, and all the crowd were close to the sea on the land."], [41004002, 41, 4, 2, "And he taught them many things in parables. And he said to them in his doctrine,"], [41004003, 41, 4, 3, "Hearken: Behold, the sower went forth to sow."], [41004004, 41, 4, 4, "And it came to pass as he sowed, one fell by the wayside, and the birds came and devoured it."], [41004005, 41, 4, 5, "And another fell on the rocky ground, where it had not much earth, and immediately it sprung up out [of the ground] because it had no depth of earth;"], [41004006, 41, 4, 6, "and when the sun arose it was burnt up, and because of its not having any root, it withered."], [41004007, 41, 4, 7, "And another fell among the thorns, and the thorns grew up and choked it, and it yielded no fruit."], [41004008, 41, 4, 8, "And another fell into the good ground, and yielded fruit, growing up and increasing; and bore, one thirty, and one sixty, and one a hundred."], [41004009, 41, 4, 9, "And he said, He that has ears to hear, let him hear."], [41004010, 41, 4, 10, "And when he was alone, those about him with the twelve asked him [as to] the parables."], [41004011, 41, 4, 11, "And he said to them, To you is given [to know] the mystery of the kingdom of God; but to them who are without, all things are done in parables,"], [41004012, 41, 4, 12, "that beholding they may behold and not see, and hearing they may hear and not understand, lest it may be, they should be converted and they should be forgiven."], [41004013, 41, 4, 13, "And he says to them, Do ye not know this parable? and how will ye be acquainted with all the parables?"], [41004014, 41, 4, 14, "The sower sows the word:"], [41004015, 41, 4, 15, "and these are they by the wayside where the word is sown, and when they hear, immediately Satan comes and takes away the word that was sown in them."], [41004016, 41, 4, 16, "And these are they in like manner who are sown upon the rocky places, who when they hear the word, immediately receive it with joy,"], [41004017, 41, 4, 17, "and they have no root in themselves, but are for a time: then, tribulation arising, or persecution on account of the word, immediately they are offended."], [41004018, 41, 4, 18, "And others are they who are sown among the thorns: these are they who have heard the word,"], [41004019, 41, 4, 19, "and the cares of life, and the deceitfulness of riches, and the lusts of other things, entering in, choke the word, and it becomes unfruitful."], [41004020, 41, 4, 20, "And these are they who have been sown on the good ground, such as hear the word and receive it, and bear fruit; one thirty, and one sixty, and one a hundred [fold]."], [41004021, 41, 4, 21, "And he said to them, Does the lamp come that it should be put under the bushel or under the couch? [Is it] not that it should be set upon the lamp-stand?"], [41004022, 41, 4, 22, "For there is nothing hidden which shall not be made manifest; nor does any secret thing take place, but that it should come to light."], [41004023, 41, 4, 23, "If any one have ears to hear, let him hear."], [41004024, 41, 4, 24, "And he said to them, Take heed what ye hear; with what measure ye mete, it shall be meted to you; and there shall be [more] added to you."], [41004025, 41, 4, 25, "For whosoever has, to him shall be given; and he who has not, even what he has shall be taken from him."], [41004026, 41, 4, 26, "And he said, Thus is the kingdom of God, as if a man should cast the seed upon the earth,"], [41004027, 41, 4, 27, "and should sleep and rise up night and day, and the seed should sprout and grow, he does not know how."], [41004028, 41, 4, 28, "The earth bears fruit of itself, first [the] blade, then an ear, then full corn in the ear."], [41004029, 41, 4, 29, "But when the fruit is produced, immediately he sends the sickle, for the harvest is come."], [41004030, 41, 4, 30, "And he said, How should we liken the kingdom of God, or with what comparison should we compare it?"], [41004031, 41, 4, 31, "As to a grain of mustard [seed], which, when it is sown upon the earth, is less than all seeds which are upon the earth,"], [41004032, 41, 4, 32, "and when it has been sown, mounts up and becomes greater than all herbs, and produces great branches, so that the birds of heaven can roost under its shadow."], [41004033, 41, 4, 33, "And with many such parables he spoke the word to them, as they were able to hear,"], [41004034, 41, 4, 34, "but without a parable spoke he not to them; and in private he explained all things to his disciples."], [41004035, 41, 4, 35, "And on that day, when evening was come, he says to them, Let us go over to the other side:"], [41004036, 41, 4, 36, "and having sent away the crowd, they take him with [them], as he was, in the ship. But other ships also were with him."], [41004037, 41, 4, 37, "And there comes a violent gust of wind, and the waves beat into the ship, so that it already filled."], [41004038, 41, 4, 38, "And *he* was in the stern sleeping on the cushion. And they awake him up and say to him, Teacher, dost thou not care that we are perishing?"], [41004039, 41, 4, 39, "And awaking up he rebuked the wind, and said to the sea, Silence; be mute. And the wind fell, and there was a great calm."], [41004040, 41, 4, 40, "And he said to them, Why are ye [thus] fearful? how [is it] ye have not faith?"], [41004041, 41, 4, 41, "And they feared [with] great fear, and said one to another, Who then is this, that even the wind and the sea obey him?"], [41005001, 41, 5, 1, "And they came to the other side of the sea, to the country of the Gadarenes."], [41005002, 41, 5, 2, "And immediately on his going out of the ship there met him out of the tombs a man possessed by an unclean spirit,"], [41005003, 41, 5, 3, "who had his dwelling in the tombs; and no one was able to bind him, not even with chains;"], [41005004, 41, 5, 4, "because he had been often bound with fetters and chains, and the chains had been torn asunder by him, and the fetters were shattered; and no one was able to subdue him."], [41005005, 41, 5, 5, "And continually night and day, in the tombs and in the mountains, he was crying and cutting himself with stones."], [41005006, 41, 5, 6, "But seeing Jesus from afar off, he ran and did him homage,"], [41005007, 41, 5, 7, "and crying with a loud voice he says, What have I to do with thee, Jesus, Son of the Most High God? I adjure thee by God, torment me not."], [41005008, 41, 5, 8, "For he said to him, Come forth, unclean spirit, out of the man."], [41005009, 41, 5, 9, "And he asked him, What is thy name? And he says to him, Legion is my name, because we are many."], [41005010, 41, 5, 10, "And he besought him much that he would not send them away out of the country."], [41005011, 41, 5, 11, "Now there was there just at the mountain a great herd of swine feeding;"], [41005012, 41, 5, 12, "and they besought him, saying, Send us into the swine that we may enter into them."], [41005013, 41, 5, 13, "And Jesus [immediately] allowed them. And the unclean spirits going out entered into the swine, and the herd rushed down the steep slope, into the sea (about two thousand), and were choked in the sea."], [41005014, 41, 5, 14, "And those that were feeding them fled and reported it in the city and in the country. And they went out to see what it was that had taken place."], [41005015, 41, 5, 15, "And they come to Jesus, and they see the possessed of demons sitting [and] clothed and sensible, [him] that had had the legion: and they were afraid."], [41005016, 41, 5, 16, "And they that had seen [it] related to them how it had happened to the [man] possessed by demons, and concerning the swine."], [41005017, 41, 5, 17, "And they began to beg him to depart from their coasts."], [41005018, 41, 5, 18, "And as he went on board ship, the man that had been possessed by demons besought him that he might be with him."], [41005019, 41, 5, 19, "And he suffered him not, but says to him, Go to thine home to thine own people, and tell them how great things the Lord has done for thee, and has had mercy on thee."], [41005020, 41, 5, 20, "And he went away and began to proclaim in the Decapolis how great things Jesus had done for him; and all wondered."], [41005021, 41, 5, 21, "And Jesus having passed over in the ship again to the other side, a great crowd gathered to him; and he was by the sea."], [41005022, 41, 5, 22, "And [behold] there comes one of the rulers of the synagogue, by name Jairus, and seeing him, falls down at his feet;"], [41005023, 41, 5, 23, "and he besought him much, saying, My little daughter is at extremity; [I pray] that thou shouldest come and lay thy hands upon her so that she may be healed, and may live."], [41005024, 41, 5, 24, "And he went with him, and a large crowd followed him and pressed on him."], [41005025, 41, 5, 25, "And a certain woman who had had a flux of blood twelve years,"], [41005026, 41, 5, 26, "and had suffered much under many physicians, and had spent everything she had and had found no advantage from it, but had rather got worse,"], [41005027, 41, 5, 27, "having heard concerning Jesus, came in the crowd behind and touched his clothes;"], [41005028, 41, 5, 28, "for she said, If I shall touch but his clothes I shall be healed."], [41005029, 41, 5, 29, "And immediately her fountain of blood was dried up, and she knew in her body that she was cured from the scourge."], [41005030, 41, 5, 30, "And immediately Jesus, knowing in himself the power that had gone out of him, turning round in the crowd said, Who has touched my clothes?"], [41005031, 41, 5, 31, "And his disciples said to him, Thou seest the crowd pressing on thee, and sayest thou, Who touched me?"], [41005032, 41, 5, 32, "And he looked round about to see her who had done this."], [41005033, 41, 5, 33, "But the woman, frightened and trembling, knowing what had taken place in her, came and fell down before him, and told him all the truth."], [41005034, 41, 5, 34, "And he said to her, Daughter, thy faith has healed thee; go in peace, and be well of thy scourge."], [41005035, 41, 5, 35, "While he was yet speaking, they come from the ruler of the synagogue's [house], saying, Thy daughter has died, why troublest thou the teacher any further?"], [41005036, 41, 5, 36, "But Jesus [immediately], having heard the word spoken, says to the ruler of the synagogue, Fear not; only believe."], [41005037, 41, 5, 37, "And he suffered no one to accompany him save Peter and James, and John the brother of James."], [41005038, 41, 5, 38, "And he comes to the house of the ruler of the synagogue, and sees the tumult, and people weeping and wailing greatly."], [41005039, 41, 5, 39, "And entering in he says to them, Why do ye make a tumult and weep? the child has not died, but sleeps."], [41005040, 41, 5, 40, "And they derided him. But he, having put [them] all out, takes with [him] the father of the child, and the mother, and those that were with him, and enters in where the child was lying."], [41005041, 41, 5, 41, "And having laid hold of the hand of the child, he says to her, Talitha koumi, which is, interpreted, Damsel, I say to thee, Arise."], [41005042, 41, 5, 42, "And immediately the damsel arose and walked, for she was twelve years old. And they were astonished with great astonishment."], [41005043, 41, 5, 43, "And he charged them much that no one should know this; and he desired that [something] should be given her to eat."], [41006001, 41, 6, 1, "And he went out thence and came to his own country, and his disciples follow him."], [41006002, 41, 6, 2, "And when sabbath was come he began to teach in the synagogue, and many hearing were amazed, saying, Whence [has] this [man] these things? and what [is] the wisdom that is given to him, and such works of power are done by his hands?"], [41006003, 41, 6, 3, "Is not this the carpenter, the son of Mary, and brother of James, and Joses, and Judas, and Simon? and are not his sisters here with us? And they were offended in him."], [41006004, 41, 6, 4, "But Jesus said to them, A prophet is not despised save in his own country, and among [his] kinsmen, and in his own house."], [41006005, 41, 6, 5, "And he could not do any work of power there, save that laying his hands on a few infirm persons he healed [them]."], [41006006, 41, 6, 6, "And he wondered because of their unbelief. And he went round the villages in a circuit, teaching."], [41006007, 41, 6, 7, "And he calls the twelve to [him]; and he began to send them out two [and] two, and gave to them power over the unclean spirits;"], [41006008, 41, 6, 8, "and he commanded them that they should take nothing for the way, save a staff only; no scrip, no bread, no money in their belt;"], [41006009, 41, 6, 9, "but be shod with sandals, and put not on two body-coats."], [41006010, 41, 6, 10, "And he said to them, Wheresoever ye shall enter into a house, there remain till ye shall go thence."], [41006011, 41, 6, 11, "And whatsoever place shall not receive you nor hear you, departing thence, shake off the dust which is under your feet for a testimony to them."], [41006012, 41, 6, 12, "And they went forth and preached that they should repent;"], [41006013, 41, 6, 13, "and they cast out many demons, and anointed with oil many infirm, and healed them."], [41006014, 41, 6, 14, "And Herod the king heard [of him] (for his name had become public), and said, John the baptist is risen from among [the] dead, and on this account works of power are wrought by him."], [41006015, 41, 6, 15, "And others said, It is Elias; and others said, It is a prophet, as one of the prophets."], [41006016, 41, 6, 16, "But Herod when he heard [it] said, John whom *I* beheaded, he it is; *he* is risen [from among the dead]."], [41006017, 41, 6, 17, "For the same Herod had sent and seized John, and had bound him in prison on account of Herodias, the wife of Philip his brother, because he had married her."], [41006018, 41, 6, 18, "For John said to Herod, It is not lawful for thee to have the wife of thy brother."], [41006019, 41, 6, 19, "But Herodias kept it [in her mind] against him, and wished to kill him, and could not:"], [41006020, 41, 6, 20, "for Herod feared John knowing that he was a just and holy man, and kept him safe; and having heard him, did many things, and heard him gladly."], [41006021, 41, 6, 21, "And a holiday being come, when Herod, on his birthday, made a supper to his grandees, and to the chiliarchs, and the chief [men] of Galilee;"], [41006022, 41, 6, 22, "and the daughter of the same Herodias having come in, and danced, pleased Herod and those that were with [him] at table; and the king said to the damsel, Ask of me whatsoever thou wilt and I will give it thee."], [41006023, 41, 6, 23, "And he swore to her, Whatsoever thou shalt ask me I will give thee, to half of my kingdom."], [41006024, 41, 6, 24, "And she went out, and said to her mother, What should I ask? And she said, The head of John the baptist."], [41006025, 41, 6, 25, "And immediately going in with haste to the king, she asked saying, I desire that thou give me directly upon a dish the head of John the baptist."], [41006026, 41, 6, 26, "And the king, [while] made very sorry, on account of the oaths and those lying at table with [him] would not break his word with her."], [41006027, 41, 6, 27, "And immediately the king, having sent one of the guard, ordered his head to be brought. And he went out and beheaded him in the prison,"], [41006028, 41, 6, 28, "and brought his head upon a dish, and gave it to the damsel, and the damsel gave it to her mother."], [41006029, 41, 6, 29, "And his disciples having heard [it], came and took up his body, and laid it in a tomb."], [41006030, 41, 6, 30, "And the apostles are gathered together to Jesus. And they related to him all things, [both] what they had done and what they had taught."], [41006031, 41, 6, 31, "And he said to them, Come ye yourselves apart into a desert place and rest a little. For those coming and those going were many, and they had not leisure even to eat."], [41006032, 41, 6, 32, "And they went away apart into a desert place by ship."], [41006033, 41, 6, 33, "And many saw them going, and recognised them, and ran together there on foot, out of all the cities, and got [there] before them."], [41006034, 41, 6, 34, "And on leaving [the ship] [Jesus] saw a great crowd, and he was moved with compassion for them, because they were as sheep not having a shepherd. And he began to teach them many things."], [41006035, 41, 6, 35, "And when it was already late in the day, his disciples coming to him say, The place is desert, and it is already late in the day;"], [41006036, 41, 6, 36, "send them away that they may go into the country and villages around, and buy themselves bread, for they have not anything they can eat."], [41006037, 41, 6, 37, "And he answering said to them, Give *ye* them to eat. And they say to him, Shall we go and buy two hundred denarii worth of bread and give them to eat?"], [41006038, 41, 6, 38, "And he says to them, How many loaves have ye? Go [and] see. And when they knew they say, Five, and two fishes."], [41006039, 41, 6, 39, "And he ordered them to make them all sit down by companies on the green grass."], [41006040, 41, 6, 40, "And they sat down in ranks by hundreds and by fifties."], [41006041, 41, 6, 41, "And having taken the five loaves and the two fishes, looking up to heaven, he blessed, and broke the loaves, and gave [them] to his disciples that they might set [them] before them. And the two fishes he divided among all."], [41006042, 41, 6, 42, "And they all ate and were satisfied."], [41006043, 41, 6, 43, "And they took up of fragments the fillings of twelve hand-baskets, and of the fishes."], [41006044, 41, 6, 44, "And those that ate of the loaves were five thousand men."], [41006045, 41, 6, 45, "And immediately he compelled his disciples to go on board ship, and to go on before to the other side to Bethsaida, while *he* sends the crowd away."], [41006046, 41, 6, 46, "And, having dismissed them, he departed into the mountain to pray."], [41006047, 41, 6, 47, "And when evening was come, the ship was in the midst of the sea, and *he* alone upon the land."], [41006048, 41, 6, 48, "And seeing them labouring in rowing, for the wind was contrary to them, about the fourth watch of the night he comes to them walking on the sea, and would have passed them by."], [41006049, 41, 6, 49, "But they, seeing him walking on the sea, thought that it was an apparition, and cried out."], [41006050, 41, 6, 50, "For all saw him and were troubled. And immediately he spoke with them, and says to them, Be of good courage: it is *I*; be not afraid."], [41006051, 41, 6, 51, "And he went up to them into the ship, and the wind fell. And they were exceedingly beyond measure astonished in themselves and wondered;"], [41006052, 41, 6, 52, "for they understood not through the loaves: for their heart was hardened."], [41006053, 41, 6, 53, "And having passed over, they came to the land of Gennesaret and made the shore."], [41006054, 41, 6, 54, "And on their coming out of the ship, immediately recognising him,"], [41006055, 41, 6, 55, "they ran through that whole country around, and began to carry about those that were ill on couches, where they heard that he was."], [41006056, 41, 6, 56, "And wherever he entered into villages, or cities, or the country, they laid the sick in the market-places, and besought him that they might touch if it were only the hem of his garment; and as many as touched him were healed."], [41007001, 41, 7, 1, "And the Pharisees and some of the scribes, coming from Jerusalem, are gathered together to him,"], [41007002, 41, 7, 2, "and seeing some of his disciples eat bread with defiled, that is, unwashed, hands,"], [41007003, 41, 7, 3, "(for the Pharisees and all the Jews, unless they wash their hands diligently, do not eat, holding what has been delivered by the ancients;"], [41007004, 41, 7, 4, "and [on coming] from the market-place, unless they are washed, they do not eat; and there are many other things which they have received to hold, the washing of cups and vessels, and brazen utensils, and couches),"], [41007005, 41, 7, 5, "then the Pharisees and the scribes ask him, Why do thy disciples not walk according to what has been delivered by the ancients, but eat the bread with defiled hands?"], [41007006, 41, 7, 6, "But he answering said to them, Well did Esaias prophesy concerning you hypocrites, as it is written, This people honour me with their lips, but their heart is far away from me."], [41007007, 41, 7, 7, "But in vain do they worship me, teaching [as their] teachings commandments of men."], [41007008, 41, 7, 8, "[For], leaving the commandment of God, ye hold what is delivered by men [to keep] -- washings of vessels and cups, and many other such like things ye do."], [41007009, 41, 7, 9, "And he said to them, Well do ye set aside the commandment of God, that ye may observe what is delivered by yourselves [to keep]."], [41007010, 41, 7, 10, "For Moses said, Honour thy father and thy mother; and, he who speaks ill of father or mother, let him surely die."], [41007011, 41, 7, 11, "But *ye* say, If a man say to his father or his mother, [It is] corban (that is, gift), whatsoever thou mightest have profit from me by ..."], [41007012, 41, 7, 12, "And ye no longer suffer him to do anything for his father or his mother;"], [41007013, 41, 7, 13, "making void the word of God by your traditional teaching which ye have delivered; and many such like things ye do."], [41007014, 41, 7, 14, "And having called again the crowd, he said to them, Hear me, all [of you], and understand:"], [41007015, 41, 7, 15, "There is nothing from outside a man entering into him which can defile him; but the things which go out from him, those it is which defile the man."], [41007016, 41, 7, 16, "If any one have ears to hear, let him hear."], [41007017, 41, 7, 17, "And when he went indoors from the crowd, his disciples asked him concerning the parable."], [41007018, 41, 7, 18, "And he says to them, Are *ye* also thus unintelligent? Do ye not perceive that all that is outside entering into the man cannot defile him,"], [41007019, 41, 7, 19, "because it does not enter into his heart but into his belly, and goes out into the draught, purging all meats?"], [41007020, 41, 7, 20, "And he said, That which goes forth out of the man, that defiles the man."], [41007021, 41, 7, 21, "For from within, out of the heart of men, go forth evil thoughts, adulteries, fornications, murders,"], [41007022, 41, 7, 22, "thefts, covetousness, wickednesses, deceit, licentiousness, a wicked eye, injurious language, haughtiness, folly;"], [41007023, 41, 7, 23, "all these wicked things go forth from within and defile the man."], [41007024, 41, 7, 24, "And he rose up and went away thence into the borders of Tyre and Sidon; and having entered into a house he would not have any one know [it], and he could not be hid."], [41007025, 41, 7, 25, "But immediately a woman, whose little daughter had an unclean spirit, having heard of him, came and fell at his feet"], [41007026, 41, 7, 26, "(and the woman was a Greek, Syrophenician by race), and asked him that he would cast the demon out of her daughter."], [41007027, 41, 7, 27, "But [Jesus] said to her, Suffer the children to be first filled; for it is not right to take the children's bread and cast it to the dogs."], [41007028, 41, 7, 28, "But she answered and says to him, Yea, Lord; for even the dogs under the table eat of the children's crumbs."], [41007029, 41, 7, 29, "And he said to her, Because of this word, go thy way, the demon is gone out of thy daughter."], [41007030, 41, 7, 30, "And having gone away to her house she found the demon gone out, and her daughter lying on the bed."], [41007031, 41, 7, 31, "And again having left the borders of Tyre and Sidon, he came to the sea of Galilee, through the midst of the coasts of Decapolis."], [41007032, 41, 7, 32, "And they bring to him a deaf [man] who could not speak right, and they beseech him that he might lay his hand on him."], [41007033, 41, 7, 33, "And having taken him away from the crowd apart, he put his fingers to his ears; and having spit, he touched his tongue;"], [41007034, 41, 7, 34, "and looking up to heaven he groaned, and says to him, Ephphatha, that is, Be opened."], [41007035, 41, 7, 35, "And immediately his ears were opened, and the band of his tongue was loosed and he spoke right."], [41007036, 41, 7, 36, "And he charged them that they should speak to no one [of it]. But so much the more *he* charged them, so much the more abundantly *they* proclaimed it;"], [41007037, 41, 7, 37, "and they were astonished above measure, saying, He does all things well; he makes both the deaf to hear, and the speechless to speak."], [41008001, 41, 8, 1, "In those days, there being again a great crowd, and they having nothing that they could eat, having called his disciples to [him], he says to them,"], [41008002, 41, 8, 2, "I have compassion on the crowd, because they have stayed with me already three days and they have not anything they can eat,"], [41008003, 41, 8, 3, "and if I should dismiss them to their home fasting, they will faint on the way; for some of them are come from far."], [41008004, 41, 8, 4, "And his disciples answered him, Whence shall one be able to satisfy these with bread here in a desert place?"], [41008005, 41, 8, 5, "And he asked them, How many loaves have ye? And they said, Seven."], [41008006, 41, 8, 6, "And he commanded the crowd to sit down on the ground. And having taken the seven loaves, he gave thanks, and broke [them] and gave [them] to his disciples, that they might set [them] before [them]; and they set [them] before the crowd."], [41008007, 41, 8, 7, "And they had a few small fishes, and having blessed them, he desired these also to be set before [them]."], [41008008, 41, 8, 8, "And they ate and were satisfied. And they took up of fragments that remained seven baskets."], [41008009, 41, 8, 9, "And they [that had eaten] were about four thousand; and he sent them away."], [41008010, 41, 8, 10, "And immediately going on board ship with his disciples, he came into the parts of Dalmanutha."], [41008011, 41, 8, 11, "And the Pharisees went out and began to dispute against him, seeking from him a sign from heaven, tempting him."], [41008012, 41, 8, 12, "And groaning in his spirit, he says, Why does this generation seek a sign? Verily I say unto you, A sign shall in no wise be given to this generation."], [41008013, 41, 8, 13, "And he left them, and going again on board ship, went away to the other side."], [41008014, 41, 8, 14, "And they forgot to take bread, and save one loaf, they had not [any] with them in the ship."], [41008015, 41, 8, 15, "And he charged them, saying, Take heed, beware of the leaven of the Pharisees and [of] the leaven of Herod."], [41008016, 41, 8, 16, "And they reasoned with one another, [saying], It is because we have no bread."], [41008017, 41, 8, 17, "And Jesus knowing [it], says to them, Why reason ye because ye have no bread? Do ye not yet perceive nor understand? Have ye your heart [yet] hardened?"], [41008018, 41, 8, 18, "Having eyes, see ye not? and having ears, hear ye not? and do ye not remember?"], [41008019, 41, 8, 19, "When I broke the five loaves for the five thousand, how many hand-baskets full of fragments took ye up? They say to him, Twelve."], [41008020, 41, 8, 20, "And when the seven for the four thousand, the filling of how many baskets of fragments took ye up? And they said, Seven."], [41008021, 41, 8, 21, "And he said to them, How do ye not yet understand?"], [41008022, 41, 8, 22, "And he comes to Bethsaida; and they bring him a blind man, and beseech him that he might touch him."], [41008023, 41, 8, 23, "And taking hold of the hand of the blind man he led him forth out of the village, and having spit upon his eyes, he laid his hands upon him, and asked him if he beheld anything."], [41008024, 41, 8, 24, "And having looked up, he said, I behold men, for I see [them], as trees, walking."], [41008025, 41, 8, 25, "Then he laid his hands again upon his eyes, and he saw distinctly, and was restored and saw all things clearly."], [41008026, 41, 8, 26, "And he sent him to his house, saying, Neither enter into the village, nor tell [it] to any one in the village."], [41008027, 41, 8, 27, "And Jesus went forth and his disciples, into the villages of Caesarea-Philippi. And by the way he asked his disciples, saying unto them, Who do men say that I am?"], [41008028, 41, 8, 28, "And they answered him, saying, John the baptist; and others, Elias; but others, One of the prophets."], [41008029, 41, 8, 29, "And he asked them, But *ye*, who do ye say that I am? And Peter answering says to him, *Thou* art the Christ."], [41008030, 41, 8, 30, "And he charged them straitly, in order that they should tell no man about him."], [41008031, 41, 8, 31, "And he began to teach them that the Son of man must suffer many things, and be rejected of the elders and of the chief priests and of the scribes, and be killed, and after three days rise [again]."], [41008032, 41, 8, 32, "And he spoke the thing openly. And Peter, taking him to [him], began to rebuke him."], [41008033, 41, 8, 33, "But he, turning round and seeing his disciples, rebuked Peter, saying, Get away behind me, Satan, for thy mind is not on the things that are of God, but on the things that are of men."], [41008034, 41, 8, 34, "And having called the crowd with his disciples, he said to them, Whoever desires to come after me, let him deny himself, and take up his cross and follow me."], [41008035, 41, 8, 35, "For whosoever shall desire to save his life shall lose it, but whosoever shall lose his life for my sake and the gospel's shall save it."], [41008036, 41, 8, 36, "For what shall it profit a man if he gain the whole world and suffer the loss of his soul?"], [41008037, 41, 8, 37, "for what should a man give in exchange for his soul?"], [41008038, 41, 8, 38, "For whosoever shall be ashamed of me and of my words in this adulterous and sinful generation, of him shall the Son of man also be ashamed when he shall come in the glory of his Father with the holy angels."], [41009001, 41, 9, 1, "And he said to them, Verily I say unto you, There are some of those standing here that shall not taste death until they shall have seen the kingdom of God come in power."], [41009002, 41, 9, 2, "And after six days Jesus takes with [him] Peter and James and John, and takes them up on a high mountain by themselves apart. And he was transfigured before them:"], [41009003, 41, 9, 3, "and his garments became shining, exceeding white [as snow], such as fuller on earth could not whiten [them]."], [41009004, 41, 9, 4, "And there appeared to them Elias with Moses, and they were talking with Jesus."], [41009005, 41, 9, 5, "And Peter answering says to Jesus, Rabbi, it is good that we should be here; and let us make three tabernacles, for thee one, and for Moses one, and for Elias one."], [41009006, 41, 9, 6, "For he knew not what he should say, for they were filled with fear."], [41009007, 41, 9, 7, "And there came a cloud overshadowing them, and there came a voice out of the cloud, *This* is my beloved Son: hear him."], [41009008, 41, 9, 8, "And suddenly having looked around, they no longer saw any one, but Jesus alone with themselves."], [41009009, 41, 9, 9, "And as they descended from the mountain, he charged them that they should relate to no one what they had seen, unless when the Son of man should be risen from among [the] dead."], [41009010, 41, 9, 10, "And they kept that saying, questioning among themselves, what rising from among [the] dead was."], [41009011, 41, 9, 11, "And they asked him saying, Why do the scribes say that Elias must first have come?"], [41009012, 41, 9, 12, "And he answering said to them, Elias indeed, having first come, restores all things; and how is it written of the Son of man that he must suffer much, and be set at nought:"], [41009013, 41, 9, 13, "but I say unto you that Elias also is come, and they have done to him whatever they would, as it is written of him."], [41009014, 41, 9, 14, "And when he came to the disciples he saw a great crowd around them, and scribes disputing against them."], [41009015, 41, 9, 15, "And immediately all the crowd seeing him were amazed, and running to [him], saluted him."], [41009016, 41, 9, 16, "And he asked them, What do ye question with them about?"], [41009017, 41, 9, 17, "And one out of the crowd answered him, Teacher, I brought to thee my son, who has a dumb spirit;"], [41009018, 41, 9, 18, "and wheresoever it seizes him it tears him, and he foams and gnashes his teeth, and he is withering away. And I spoke to thy disciples, that they might cast him out, and they could not."], [41009019, 41, 9, 19, "But he answering them says, O unbelieving generation! how long shall I be with you? how long shall I bear with you? bring him to me."], [41009020, 41, 9, 20, "And they brought him to him. And seeing him the spirit immediately tore him; and falling upon the earth he rolled foaming."], [41009021, 41, 9, 21, "And he asked his father, How long a time is it that it has been like this with him? And he said, From childhood;"], [41009022, 41, 9, 22, "and often it has cast him both into fire and into waters that it might destroy him: but if thou couldst [do] anything, be moved with pity on us, and help us."], [41009023, 41, 9, 23, "And Jesus said to him, The 'if thou couldst' is [if thou couldst] believe: all things are possible to him that believes."], [41009024, 41, 9, 24, "And immediately the father of the young child crying out said [with tears], I believe, help mine unbelief."], [41009025, 41, 9, 25, "But Jesus, seeing that [the] crowd was running up together, rebuked the unclean spirit, saying to him, Thou dumb and deaf spirit, *I* command thee, come out of him, and enter no more into him."], [41009026, 41, 9, 26, "And having cried out and torn [him] much, he came out; and he became as if dead, so that the most said, He is dead."], [41009027, 41, 9, 27, "But Jesus, having taken hold of him by the hand, lifted him up, and he arose."], [41009028, 41, 9, 28, "And when he was entered into the house, his disciples asked him privately, Wherefore could not *we* cast him out?"], [41009029, 41, 9, 29, "And he said to them, This kind can go out by nothing but by prayer and fasting."], [41009030, 41, 9, 30, "And going forth from thence they went through Galilee; and he would not that any one knew it;"], [41009031, 41, 9, 31, "for he taught his disciples and said to them, The Son of man is delivered into men's hands, and they shall kill him; and having been killed, after three days he shall rise again."], [41009032, 41, 9, 32, "But they understood not the saying, and feared to ask him."], [41009033, 41, 9, 33, "And he came to Capernaum, and being in the house, he asked them, Of what were ye reasoning by the way?"], [41009034, 41, 9, 34, "And they remained silent, for by the way they had been reasoning with one another who [was] greatest."], [41009035, 41, 9, 35, "And sitting down he called the twelve; and he says to them, If any one would be first, he shall be last of all, and minister of all."], [41009036, 41, 9, 36, "And taking a little child he set it in their midst, and having taken it in his arms he said to them,"], [41009037, 41, 9, 37, "Whosoever shall receive one of such little children in my name, receives me; and whosoever shall receive me, does not receive me, but him who sent me."], [41009038, 41, 9, 38, "And John answered him saying, Teacher, we saw some one casting out demons in thy name, who does not follow us, and we forbad him, because he does not follow us."], [41009039, 41, 9, 39, "But Jesus said, Forbid him not; for there is no one who shall do a miracle in my name, and be able soon [after] to speak ill of me;"], [41009040, 41, 9, 40, "for he who is not against us is for us."], [41009041, 41, 9, 41, "For whosoever shall give you a cup of water to drink in [my] name, because ye are Christ's, verily I say unto you, he shall in no wise lose his reward."], [41009042, 41, 9, 42, "And whosoever shall be a snare to one of the little ones who believe [in me], it were better for him if a millstone were hung about his neck, and he cast into the sea."], [41009043, 41, 9, 43, "And if thy hand serve as a snare to thee, cut it off: it is better for thee to enter into life maimed, than having thy two hands to go away into hell, into the fire unquenchable;"], [41009044, 41, 9, 44, "[where their worm dies not, and the fire is not quenched]."], [41009045, 41, 9, 45, "And if thy foot serve as a snare to thee, cut it off: it is better for thee to enter into life lame, than having thy two feet to be cast into hell, into the fire unquenchable;"], [41009046, 41, 9, 46, "[where their worm dies not, and the fire is not quenched]."], [41009047, 41, 9, 47, "And if thine eye serve as a snare to thee, cast it out: it is better for thee to enter into the kingdom of God with one eye, rather than having two eyes to be cast into the hell of fire,"], [41009048, 41, 9, 48, "where their worm dies not, and the fire is not quenched."], [41009049, 41, 9, 49, "For every one shall be salted with fire, and every sacrifice shall be salted with salt."], [41009050, 41, 9, 50, "Salt [is] good, but if the salt is become saltless, wherewith will ye season it? Have salt in yourselves, and be at peace with one another."], [41010001, 41, 10, 1, "And rising up thence he comes into the coasts of Judaea, and the other side of the Jordan. And again crowds come together to him, and, as he was accustomed, again he taught them."], [41010002, 41, 10, 2, "And Pharisees coming to [him] asked him, Is it lawful for a man to put away [his] wife? (tempting him)."], [41010003, 41, 10, 3, "But he answering said to them, What did Moses command you?"], [41010004, 41, 10, 4, "And they said, Moses allowed to write a bill of divorce, and to put away."], [41010005, 41, 10, 5, "And Jesus answering said to them, In view of your hard-heartedness he wrote this commandment for you;"], [41010006, 41, 10, 6, "but from [the] beginning of [the] creation God made them male and female."], [41010007, 41, 10, 7, "For this cause a man shall leave his father and mother and shall be united to his wife,"], [41010008, 41, 10, 8, "and the two shall be one flesh: so that they are no longer two but one flesh."], [41010009, 41, 10, 9, "What therefore God has joined together, let not man separate."], [41010010, 41, 10, 10, "And again in the house the disciples asked him concerning this."], [41010011, 41, 10, 11, "And he says to them, Whosoever shall put away his wife and shall marry another, commits adultery against her."], [41010012, 41, 10, 12, "And if a woman put away her husband and shall marry another, she commits adultery."], [41010013, 41, 10, 13, "And they brought little children to him that he might touch them. But the disciples rebuked those that brought [them]."], [41010014, 41, 10, 14, "But Jesus seeing [it], was indignant, and said to them, Suffer the little children to come to me; forbid them not; for of such is the kingdom of God."], [41010015, 41, 10, 15, "Verily I say to you, Whosoever shall not receive the kingdom of God as a little child, shall in no wise enter into it."], [41010016, 41, 10, 16, "And having taken them in his arms, having laid his hands on them, he blessed them."], [41010017, 41, 10, 17, "And as he went forth into the way, a person ran up to [him], and kneeling to him asked him, Good Teacher, what shall I do that I may inherit eternal life?"], [41010018, 41, 10, 18, "But Jesus said to him, Why callest thou me good? no one is good but one, [that is] God."], [41010019, 41, 10, 19, "Thou knowest the commandments: Do not commit adultery, Do not kill, Do not steal, Do not bear false witness, Do not defraud, Honour thy father and mother."], [41010020, 41, 10, 20, "And he answering said to him, Teacher, all these things have I kept from my youth."], [41010021, 41, 10, 21, "And Jesus looking upon him loved him, and said to him, One thing lackest thou: go, sell whatever thou hast and give to the poor, and thou shalt have treasure in heaven; and come, follow me, [taking up the cross]."], [41010022, 41, 10, 22, "But he, sad at the word, went away grieved, for he had large possessions."], [41010023, 41, 10, 23, "And Jesus looking around says to his disciples, How difficultly shall they that have riches enter into the kingdom of God!"], [41010024, 41, 10, 24, "And the disciples were amazed at his words. And Jesus again answering says to them, Children, how difficult it is that those who trust in riches should enter into the kingdom of God!"], [41010025, 41, 10, 25, "It is easier for a camel to go through the eye of a needle than for a rich man to enter into the kingdom of God."], [41010026, 41, 10, 26, "And they were exceedingly astonished, saying to one another, And who can be saved?"], [41010027, 41, 10, 27, "But Jesus looking on them says, With men it is impossible, but not with God; for all things are possible with God."], [41010028, 41, 10, 28, "Peter began to say to him, Behold, *we* have left all things and have followed thee."], [41010029, 41, 10, 29, "Jesus answering said, Verily I say to you, There is no one who has left house, or brethren, or sisters, or father, or mother, [or wife], or children, or lands, for my sake and for the sake of the gospel,"], [41010030, 41, 10, 30, "that shall not receive a hundredfold now in this time: houses, and brethren, and sisters, and mothers, and children, and lands, with persecutions, and in the coming age life eternal."], [41010031, 41, 10, 31, "But many first shall be last, and the last first."], [41010032, 41, 10, 32, "And they were in the way going up to Jerusalem, and Jesus was going on before them; and they were amazed, and were afraid as they followed. And taking the twelve again to [him], he began to tell them what was going to happen to him:"], [41010033, 41, 10, 33, "Behold, we go up to Jerusalem, and the Son of man shall be delivered up to the chief priests and to the scribes, and they shall condemn him to death, and shall deliver him up to the nations:"], [41010034, 41, 10, 34, "and they shall mock him, and shall scourge him, and shall spit upon him, and shall kill him; and after three days he shall rise again."], [41010035, 41, 10, 35, "And there come to him James and John, the sons of Zebedee, saying [to him], Teacher, we would that whatsoever we may ask thee, thou wouldst do it for us."], [41010036, 41, 10, 36, "And he said to them, What would ye that I should do for you?"], [41010037, 41, 10, 37, "And they said to him, Give to us that we may sit, one on thy right hand, and one on thy left hand, in thy glory."], [41010038, 41, 10, 38, "And Jesus said to them, Ye do not know what ye ask. Are ye able to drink the cup which *I* drink, or be baptised with the baptism that *I* am baptised with?"], [41010039, 41, 10, 39, "And they said to him, We are able. And Jesus said to them, The cup that *I* drink ye will drink and with the baptism that *I* am baptised with ye will be baptised,"], [41010040, 41, 10, 40, "but to sit on my right hand or on my left is not mine to give, but for those for whom it is prepared."], [41010041, 41, 10, 41, "And the ten having heard [of it], began to be indignant about James and John."], [41010042, 41, 10, 42, "But Jesus having called them to [him], says to them, Ye know that those who are esteemed to rule over the nations exercise lordship over them; and their great men exercise authority over them;"], [41010043, 41, 10, 43, "but it is not thus among you; but whosoever would be great among you, shall be your minister;"], [41010044, 41, 10, 44, "and whosoever would be first of you shall be bondman of all."], [41010045, 41, 10, 45, "For also the Son of man did not come to be ministered to, but to minister, and give his life a ransom for many."], [41010046, 41, 10, 46, "And they come to Jericho, and as he was going out from Jericho, and his disciples and a large crowd, the son of Timaeus, Bartimaeus, the blind [man], sat by the wayside begging."], [41010047, 41, 10, 47, "And having heard that it was Jesus the Nazaraean, he began to cry out and to say, O Son of David, Jesus, have mercy on me."], [41010048, 41, 10, 48, "And many rebuked him, that he might be silent; but he cried so much the more, Son of David, have mercy on me."], [41010049, 41, 10, 49, "And Jesus, standing still, desired him to be called. And they call the blind [man], saying to him, Be of good courage, rise up, he calls thee."], [41010050, 41, 10, 50, "And, throwing away his garment, he started up and came to Jesus."], [41010051, 41, 10, 51, "And Jesus answering says to him, What wilt thou that I shall do to thee? And the blind [man] said to him, Rabboni, that I may see."], [41010052, 41, 10, 52, "And Jesus said to him, Go, thy faith has healed thee. And he saw immediately, and followed him in the way."], [41011001, 41, 11, 1, "And when they draw near to Jerusalem, to Bethphage and Bethany, at the mount of Olives, he sends two of his disciples,"], [41011002, 41, 11, 2, "and says to them, Go into the village which is over against you, and immediately on entering into it ye will find a colt tied, upon which no [child] of man has ever sat: loose it and lead it [here]."], [41011003, 41, 11, 3, "And if any one say to you, Why do ye this? say, The Lord has need of it; and straightway he sends it hither."], [41011004, 41, 11, 4, "And they departed, and found a colt bound to the door without at the crossway, and they loose him."], [41011005, 41, 11, 5, "And some of those who stood there said to them, What are ye doing, loosing the colt?"], [41011006, 41, 11, 6, "And they said to them as Jesus had commanded. And they let them [do it]."], [41011007, 41, 11, 7, "And they led the colt to Jesus, and cast their clothes upon it, and he sat on it;"], [41011008, 41, 11, 8, "and many strewed their clothes on the way, and others cut down branches from the trees [and went on strewing them on the way]."], [41011009, 41, 11, 9, "And those going on before and those following cried out, Hosanna! blessed [be] he that comes in [the] Lord's name."], [41011010, 41, 11, 10, "Blessed [be] the coming kingdom of our father David. Hosanna in the highest!"], [41011011, 41, 11, 11, "And he entered into Jerusalem and into the temple; and having looked round on all things, the hour being already late, he went out to Bethany with the twelve."], [41011012, 41, 11, 12, "And on the morrow, when they were gone out of Bethany, he hungered."], [41011013, 41, 11, 13, "And seeing from afar off a fig-tree which had leaves, he came, if perhaps he might find something on it. And having come up to it he found nothing but leaves, for it was not the time of figs."], [41011014, 41, 11, 14, "And answering he said to it, Let no one eat fruit of thee any more for ever. And his disciples heard [it]."], [41011015, 41, 11, 15, "And they come to Jerusalem, and entering into the temple, he began to cast out those who sold and who bought in the temple, and he overthrew the tables of the moneychangers and the seats of the dove-sellers,"], [41011016, 41, 11, 16, "and suffered not that any one should carry any package through the temple."], [41011017, 41, 11, 17, "And he taught saying to them, Is it not written, My house shall be called a house of prayer for all the nations? but *ye* have made it a den of robbers."], [41011018, 41, 11, 18, "And the chief priests and the scribes heard [it], and they sought how they might destroy him; for they feared him, because all the crowd were astonished at his doctrine."], [41011019, 41, 11, 19, "And when it was evening he went forth without the city."], [41011020, 41, 11, 20, "And passing by early in the morning they saw the fig-tree dried up from the roots."], [41011021, 41, 11, 21, "And Peter, remembering [what Jesus had said], says to him, Rabbi, see, the fig-tree which thou cursedst is dried up."], [41011022, 41, 11, 22, "And Jesus answering says to them, Have faith in God."], [41011023, 41, 11, 23, "Verily I say to you, that whosoever shall say to this mountain, Be thou taken away and cast into the sea, and shall not doubt in his heart, but believe that what he says takes place, whatever he shall say shall come to pass for him."], [41011024, 41, 11, 24, "For this reason I say to you, All things whatsoever ye pray for and ask, believe that ye receive it, and it shall come to pass for you."], [41011025, 41, 11, 25, "And when ye stand praying, forgive if ye have anything against any one, that your Father also who is in the heavens may forgive you your offences."], [41011026, 41, 11, 26, "But if *ye* do not forgive, neither will your Father who is in the heavens forgive your offences."], [41011027, 41, 11, 27, "And they come again to Jerusalem. And as he walked about in the temple, the chief priests and the scribes and the elders come to him,"], [41011028, 41, 11, 28, "and they say to him, By what authority doest thou these things? and who gave thee this authority, that thou shouldest do these things?"], [41011029, 41, 11, 29, "And Jesus answering said to them, *I* also will ask you one thing, and answer me, and I will tell you by what authority I do these things:"], [41011030, 41, 11, 30, "The baptism of John, was it of heaven, or of men? answer me."], [41011031, 41, 11, 31, "And they reasoned with themselves, saying, If we should say, Of heaven, he will say, Why [then] have ye not believed him?"], [41011032, 41, 11, 32, "but should we say, Of men -- they feared the people; for all held of John that he was truly a prophet."], [41011033, 41, 11, 33, "And they answering say to Jesus, We do not know. And Jesus [answering] says to them, Neither do *I* tell you by what authority I do these things."], [41012001, 41, 12, 1, "And he began to say to them in parables, A man planted a vineyard, and made a fence round [it] and dug a wine-vat, and built a tower, and let it out to husbandmen, and left the country."], [41012002, 41, 12, 2, "And he sent a bondman to the husbandmen at the season, that he might receive from the husbandmen of the fruit of the vineyard."], [41012003, 41, 12, 3, "But they took him, and beat [him], and sent [him] away empty."], [41012004, 41, 12, 4, "And again he sent to them another bondman; and [at] him they [threw stones, and] struck [him] on the head, and sent [him] away with insult."], [41012005, 41, 12, 5, "And [again] he sent another, and him they killed; and many others, beating some and killing some."], [41012006, 41, 12, 6, "Having yet therefore one beloved son, he sent also him to them the last, saying, They will have respect for my son."], [41012007, 41, 12, 7, "But those husbandmen said to one another, This is the heir: come, let us kill him and the inheritance will be ours."], [41012008, 41, 12, 8, "And they took him and killed him, and cast him forth out of the vineyard."], [41012009, 41, 12, 9, "What therefore shall the lord of the vineyard do? He will come and destroy the husbandmen, and will give the vineyard to others."], [41012010, 41, 12, 10, "Have ye not even read this scripture, The stone which they that builded rejected, this has become the corner-stone:"], [41012011, 41, 12, 11, "this is of [the] Lord, and it is wonderful in our eyes?"], [41012012, 41, 12, 12, "And they sought to lay hold of him, and they feared the crowd; for they knew that he had spoken the parable of them. And they left him and went away."], [41012013, 41, 12, 13, "And they send to him certain of the Pharisees and of the Herodians, that they might catch him in speaking."], [41012014, 41, 12, 14, "And they come and say to him, Teacher, we know that thou art true, and carest not for any one; for thou regardest not men's person, but teachest the way of God with truth: Is it lawful to give tribute to Caesar or not?"], [41012015, 41, 12, 15, "Should we give, or should we not give? But he knowing their hypocrisy said unto them, Why tempt ye me? Bring me a denarius that I may see [it]."], [41012016, 41, 12, 16, "And they brought [it]. And he says to them, Whose [is] this image and superscription? And they said to him, Caesar's."], [41012017, 41, 12, 17, "And Jesus answering said to them, Pay what is Caesar's to Caesar, and what is God's to God. And they wondered at him."], [41012018, 41, 12, 18, "And Sadducees come to him, that say there is no resurrection; and they demanded of him saying,"], [41012019, 41, 12, 19, "Teacher, Moses wrote to us that if any one's brother die, and leave a wife behind, and leave no children, that his brother shall take his wife, and raise up seed to his brother."], [41012020, 41, 12, 20, "There were seven brethren; and the first took a wife, and dying did not leave seed;"], [41012021, 41, 12, 21, "and the second took her and died, and neither did he leave seed; and the third likewise."], [41012022, 41, 12, 22, "And the seven [took her and] did not leave seed. Last of all the woman also died."], [41012023, 41, 12, 23, "In the resurrection, when they shall rise again, of which of them shall she be wife, for the seven had her as wife?"], [41012024, 41, 12, 24, "And Jesus answering said to them, Do not ye therefore err, not knowing the scriptures, nor the power of God?"], [41012025, 41, 12, 25, "For when they rise from among [the] dead they neither marry, nor are given in marriage, but are as angels [who are] in the heavens."], [41012026, 41, 12, 26, "But concerning the dead that they rise, have ye not read in the book of Moses, in [the section of] the bush, how God spoke to him, saying, *I* [am] the God of Abraham, and the God of Isaac, and the God of Jacob?"], [41012027, 41, 12, 27, "He is not the God of [the] dead, but of [the] living. *Ye* therefore greatly err."], [41012028, 41, 12, 28, "And one of the scribes who had come up, and had heard them reasoning together, perceiving that he had answered them well, demanded of him, Which is [the] first commandment of all?"], [41012029, 41, 12, 29, "And Jesus answered him, [The] first commandment of all [is], Hear, Israel: the Lord our God is one Lord;"], [41012030, 41, 12, 30, "and thou shalt love the Lord thy God with all thy heart, and with all thy soul, and with all thine understanding, and with all thy strength. This is [the] first commandment."], [41012031, 41, 12, 31, "And a second like it [is] this: Thou shalt love thy neighbour as thyself. There is not another commandment greater than these."], [41012032, 41, 12, 32, "And the scribe said to him, Right, teacher; thou hast spoken according to [the] truth. For he is one, and there is none other besides him;"], [41012033, 41, 12, 33, "and to love him with all the heart, and with all the intelligence, and with all the soul, and with all the strength, and to love one's neighbour as one's self, is more than all the burnt-offerings and sacrifices."], [41012034, 41, 12, 34, "And Jesus, seeing that he had answered intelligently, said to him, Thou art not far from the kingdom of God. And no one dared question him any more."], [41012035, 41, 12, 35, "And Jesus answering said [as he was] teaching in the temple, How do the scribes say that the Christ is son of David?"], [41012036, 41, 12, 36, "[for] David himself said [speaking] in the Holy Spirit, The Lord said to my Lord, Sit on my right hand until I put thine enemies [as] footstool of thy feet."], [41012037, 41, 12, 37, "David himself [therefore] calls him Lord, and whence is he his son? And the mass of the people heard him gladly."], [41012038, 41, 12, 38, "And he said to them in his doctrine, Beware of the scribes, who like to walk about in long robes, and salutations in the marketplaces,"], [41012039, 41, 12, 39, "and first seats in the synagogues, and first places at suppers;"], [41012040, 41, 12, 40, "who devour the houses of widows, and as a pretext make long prayers. These shall receive a severer judgment."], [41012041, 41, 12, 41, "And Jesus, having sat down opposite the treasury, saw how the crowd was casting money into the treasury; and many rich cast in much."], [41012042, 41, 12, 42, "And a poor widow came and cast in two mites, which is a farthing."], [41012043, 41, 12, 43, "And having called his disciples to [him] he said to them, Verily I say unto you, This poor widow has cast in more than all who have cast into the treasury:"], [41012044, 41, 12, 44, "for all have cast in of that which they had in abundance, but she of her destitution has cast in all that she had, the whole of her living."], [41013001, 41, 13, 1, "And as he was going out of the temple, one of his disciples says to him, Teacher, see what stones and what buildings!"], [41013002, 41, 13, 2, "And Jesus answering said to him, Seest thou these great buildings? not a stone shall be left upon a stone, which shall not be thrown down."], [41013003, 41, 13, 3, "And as he sat on the mount of Olives opposite the temple, Peter and James and John and Andrew asked him privately,"], [41013004, 41, 13, 4, "Tell us, when shall these things be, and what is the sign when all these things are going to be fulfilled?"], [41013005, 41, 13, 5, "And Jesus answering them began to say, Take heed lest any one mislead you."], [41013006, 41, 13, 6, "For many shall come in my name, saying, It is *I*, and shall mislead many."], [41013007, 41, 13, 7, "But when ye shall hear of wars and rumours of wars, be not disturbed, for [this] must happen, but the end is not yet."], [41013008, 41, 13, 8, "For nation shall rise up against nation, and kingdom against kingdom; and there shall be earthquakes in [different] places, and there shall be famines and troubles: these things [are the] beginnings of throes."], [41013009, 41, 13, 9, "But *ye*, take heed to yourselves, for they shall deliver you up to sanhedrims and to synagogues: ye shall be beaten and brought before rulers and kings for my sake, for a testimony to them;"], [41013010, 41, 13, 10, "and the gospel must first be preached to all the nations."], [41013011, 41, 13, 11, "But when they shall lead you away to deliver you up, be not careful beforehand as to what ye shall say, [nor prepare your discourse]: but whatsoever shall be given you in that hour, that speak; for *ye* are not the speakers, but the Holy Spirit."], [41013012, 41, 13, 12, "But brother shall deliver up brother to death, and father child; and children shall rise up against parents, and cause them to be put to death."], [41013013, 41, 13, 13, "And ye will be hated of all on account of my name; but he that has endured to the end, *he* shall be saved."], [41013014, 41, 13, 14, "But when ye shall see the abomination of desolation standing where it should not, (he that reads let him consider [it],) then let those in Judaea flee to the mountains;"], [41013015, 41, 13, 15, "and him that is upon the housetop not come down into the house, nor enter [into it] to take away anything out of his house;"], [41013016, 41, 13, 16, "and him that is in the field not return back to take his garment."], [41013017, 41, 13, 17, "But woe to those that are with child and to those that give suck in those days!"], [41013018, 41, 13, 18, "And pray that it may not be in winter time;"], [41013019, 41, 13, 19, "for those days shall be distress such as there has not been the like since [the] beginning of creation which God created, until now, and never shall be;"], [41013020, 41, 13, 20, "and if [the] Lord had not cut short those days, no flesh should have been saved; but on account of the elect whom he has chosen, he has cut short those days."], [41013021, 41, 13, 21, "And then if any one say to you, Lo, here [is] the Christ, or Lo, there, believe [it] not."], [41013022, 41, 13, 22, "For false Christs and false prophets will arise, and give signs and wonders to deceive, if possible, even the elect."], [41013023, 41, 13, 23, "But do *ye* take heed: behold, I have told you all things beforehand."], [41013024, 41, 13, 24, "But in those days, after that distress, the sun shall be darkened and the moon shall not give its light;"], [41013025, 41, 13, 25, "and the stars of heaven shall be falling down, and the powers which are in the heavens shall be shaken;"], [41013026, 41, 13, 26, "and then shall they see the Son of man coming in clouds with great power and glory;"], [41013027, 41, 13, 27, "and then shall he send his angels and shall gather together his elect from the four winds, from end of earth to end of heaven."], [41013028, 41, 13, 28, "But learn the parable from the fig-tree: when its branch already becomes tender and puts forth the leaves, ye know that the summer is near."], [41013029, 41, 13, 29, "Thus also *ye*, when ye see these things happening, know that it is near, at the doors."], [41013030, 41, 13, 30, "Verily I say unto you, This generation shall in no wise pass away, till all these things take place."], [41013031, 41, 13, 31, "The heaven and the earth shall pass away, but my words shall in no wise pass away."], [41013032, 41, 13, 32, "But of that day or of that hour no one knows, neither the angels who are in heaven, nor the Son, but the Father."], [41013033, 41, 13, 33, "Take heed, watch and pray, for ye do not know when the time is:"], [41013034, 41, 13, 34, "[it is] as a man gone out of the country, having left his house and given to his bondmen the authority, and to each one his work, and commanded the doorkeeper that he should watch."], [41013035, 41, 13, 35, "Watch therefore, for ye do not know when the master of the house comes: evening, or midnight, or cock-crow, or morning;"], [41013036, 41, 13, 36, "lest coming suddenly he find you sleeping."], [41013037, 41, 13, 37, "But what I say to you, I say to all, Watch."], [41014001, 41, 14, 1, "Now the passover and the [feast of] unleavened bread was after two days. And the chief priests and the scribes were seeking how they might seize him by subtlety and kill him."], [41014002, 41, 14, 2, "For they said, Not in the feast, lest perhaps there be a tumult of the people."], [41014003, 41, 14, 3, "And when he was in Bethany, in the house of Simon the leper, as he lay at table, there came a woman having an alabaster flask of ointment of pure nard, very costly; and having broken the alabaster flask, she poured it out upon his head."], [41014004, 41, 14, 4, "And there were some indignant in themselves, and saying, Why has this waste been made of the ointment?"], [41014005, 41, 14, 5, "for this ointment could have been sold for more than three hundred denarii and given to the poor. And they spoke very angrily at her."], [41014006, 41, 14, 6, "But Jesus said, Let her alone; why do ye trouble her? she has wrought a good work as to me;"], [41014007, 41, 14, 7, "for ye have the poor always with you, and whenever ye would ye can do them good; but me ye have not always."], [41014008, 41, 14, 8, "What *she* could she has done. She has beforehand anointed my body for the burial."], [41014009, 41, 14, 9, "And verily I say unto you, Wheresoever these glad tidings may be preached in the whole world, what this [woman] has done shall be also spoken of for a memorial of her."], [41014010, 41, 14, 10, "And Judas Iscariote, one of the twelve, went away to the chief priests that he might deliver him up to them;"], [41014011, 41, 14, 11, "and they, when they heard it, rejoiced, and promised him to give money. And he sought how he could opportunely deliver him up."], [41014012, 41, 14, 12, "And the first day of unleavened bread, when they slew the passover, his disciples say to him, Where wilt thou that we go and prepare, that thou mayest eat the passover?"], [41014013, 41, 14, 13, "And he sends two of his disciples, and says to them, Go into the city, and a man shall meet you carrying a pitcher of water; follow him."], [41014014, 41, 14, 14, "And wheresoever he enters, say to the master of the house, The Teacher says, Where is my guest-chamber where I may eat the passover with my disciples?"], [41014015, 41, 14, 15, "and *he* will shew you a large upper room furnished ready. There make ready for us."], [41014016, 41, 14, 16, "And his disciples went away and came into the city, and found as he had said to them; and they made ready the passover."], [41014017, 41, 14, 17, "And when evening was come, he comes with the twelve."], [41014018, 41, 14, 18, "And as they lay at table and were eating, Jesus said, Verily I say to you, One of you shall deliver me up; he who is eating with me."], [41014019, 41, 14, 19, "And they began to be grieved, and to say to him, one by one, Is it *I*? [and another, Is it *I*?]"], [41014020, 41, 14, 20, "But he answered and said to them, One of the twelve, he who dips with me in the dish."], [41014021, 41, 14, 21, "The Son of man goes indeed as it is written concerning him, but woe to that man by whom the Son of man is delivered up; [it were] good for that man if he had not been born."], [41014022, 41, 14, 22, "And as they were eating, Jesus, having taken bread, when he had blessed, broke [it], and gave [it] to them, and said, Take [this]: this is my body."], [41014023, 41, 14, 23, "And having taken [the] cup, when he had given thanks, he gave [it] to them, and they all drank out of it."], [41014024, 41, 14, 24, "And he said to them, This is my blood, that of the [new] covenant, that shed for many."], [41014025, 41, 14, 25, "Verily I say to you, I will no more drink at all of the fruit of the vine, until that day when I drink it new in the kingdom of God."], [41014026, 41, 14, 26, "And having sung a hymn, they went out to the mount of Olives."], [41014027, 41, 14, 27, "And Jesus says to them, All ye shall be offended, for it is written, I will smite the shepherd, and the sheep shall be scattered abroad."], [41014028, 41, 14, 28, "But after I am risen, I will go before you into Galilee."], [41014029, 41, 14, 29, "But Peter said to him, Even if all should be offended, yet not *I*."], [41014030, 41, 14, 30, "And Jesus says to him, Verily I say to thee, that thou to-day, in this night, before [the] cock shall crow twice, thou shalt thrice deny me."], [41014031, 41, 14, 31, "But he said [so much] exceedingly the more, If I should have to die with thee, I will in no wise deny thee. And likewise said they all too."], [41014032, 41, 14, 32, "And they come to a place of which the name [is] Gethsemane, and he says to his disciples, Sit here while I shall pray."], [41014033, 41, 14, 33, "And he takes with him Peter and James and John, and he began to be amazed and oppressed in spirit."], [41014034, 41, 14, 34, "And he says to them, My soul is full of grief even unto death; abide here and watch."], [41014035, 41, 14, 35, "And, going forward a little, he fell upon the earth; and he prayed that, if it were possible, the hour might pass away from him."], [41014036, 41, 14, 36, "And he said, Abba, Father, all things are possible to thee: take away this cup from me; but not what *I* will, but what *thou* [wilt]."], [41014037, 41, 14, 37, "And he comes and finds them sleeping. And he says to Peter, Simon, dost thou sleep? Hast thou not been able to watch one hour?"], [41014038, 41, 14, 38, "Watch and pray, that ye enter not into temptation. The spirit indeed [is] willing, but the flesh weak."], [41014039, 41, 14, 39, "And going away, he prayed again, saying the same thing."], [41014040, 41, 14, 40, "And returning, he found them again sleeping, for their eyes were heavy; and they knew not what they should answer him."], [41014041, 41, 14, 41, "And he comes the third time and says to them, Sleep on now, and take your rest. It is enough; the hour is come; behold, the Son of man is delivered up into the hands of sinners."], [41014042, 41, 14, 42, "Arise, let us go; behold, he that delivers me up has drawn nigh."], [41014043, 41, 14, 43, "And immediately, while he was yet speaking, Judas comes up, [being] one of the twelve, and with him a great crowd, with swords and sticks, from the chief priests and the scribes and the elders."], [41014044, 41, 14, 44, "Now he that delivered him up had given them a sign between them, saying, Whomsoever I shall kiss, that is he; seize him, and lead [him] away safely."], [41014045, 41, 14, 45, "And being come, straightway coming up to him, he says, Rabbi, Rabbi; and he covered him with kisses."], [41014046, 41, 14, 46, "And they laid their hands upon him and seized him."], [41014047, 41, 14, 47, "But a certain one of those who stood by, having drawn his sword, struck the bondman of the high priest, and took off his ear."], [41014048, 41, 14, 48, "And Jesus answering said to them, Are ye come out as against a robber, with swords and sticks to take me?"], [41014049, 41, 14, 49, "I was daily with you teaching in the temple, and ye did not seize me; but [it is] that the scriptures may be fulfilled."], [41014050, 41, 14, 50, "And all left him and fled."], [41014051, 41, 14, 51, "And a certain young man followed him with a linen cloth cast about his naked [body]; and [the young men] seize him;"], [41014052, 41, 14, 52, "but he, leaving the linen cloth behind [him], fled from them naked."], [41014053, 41, 14, 53, "And they led away Jesus to the high priest. And there come together to him all the chief priests and the elders and the scribes."], [41014054, 41, 14, 54, "And Peter followed him at a distance, till [he was] within the court of the high priest's palace; and he was sitting with the officers and warming himself in the light [of the fire]."], [41014055, 41, 14, 55, "And the chief priests and the whole sanhedrim sought testimony against Jesus to cause him to be put to death, and did not find [any]."], [41014056, 41, 14, 56, "For many bore false witness against him, and their testimony did not agree."], [41014057, 41, 14, 57, "And certain persons rose up and bore false witness against him, saying,"], [41014058, 41, 14, 58, "*We* heard him saying, *I* will destroy this temple which is made with hands, and in the course of three days I will build another not made with hands."], [41014059, 41, 14, 59, "And neither thus did their testimony agree."], [41014060, 41, 14, 60, "And the high priest, rising up before them all, asked Jesus, saying, Answerest thou nothing? What do these testify against thee?"], [41014061, 41, 14, 61, "But he was silent, and answered nothing. Again the high priest asked him, and says to him, *Thou* art the Christ, the Son of the Blessed?"], [41014062, 41, 14, 62, "And Jesus said, *I* am, and ye shall see the Son of man sitting at the right hand of power, and coming with the clouds of heaven."], [41014063, 41, 14, 63, "And the high priest, having rent his clothes, says, What need have we any more of witnesses?"], [41014064, 41, 14, 64, "Ye have heard the blasphemy; what think ye? And they all condemned him to be guilty of death."], [41014065, 41, 14, 65, "And some began to spit upon him, and cover up his face, and buffet him, and say to him, Prophesy; and the officers struck him with the palms of their hands."], [41014066, 41, 14, 66, "And Peter being below in the palace-court, there comes one of the maids of the high priest,"], [41014067, 41, 14, 67, "and seeing Peter warming himself, having looked at him, says, And *thou* wast with the Nazarene, Jesus."], [41014068, 41, 14, 68, "But he denied, saying, I know not nor understand what thou sayest. And he went out into the vestibule; and a cock crew."], [41014069, 41, 14, 69, "And the maid, seeing him, again began to say to those that stood by, This is [one] of them."], [41014070, 41, 14, 70, "And he again denied. And again, after a little, those that stood by said to Peter, Truly thou art [one] of them, for also thou art a Galilean."], [41014071, 41, 14, 71, "But he began to curse and to swear, I know not this man of whom ye speak."], [41014072, 41, 14, 72, "And the second time a cock crew. And Peter remembered the word that Jesus said to him, Before [the] cock crow twice, thou shalt deny me thrice; and when he thought thereon he wept."], [41015001, 41, 15, 1, "And immediately in the morning the chief priests, having taken counsel with the elders and scribes and the whole sanhedrim, bound Jesus and carried [him] away, and delivered [him] up to Pilate."], [41015002, 41, 15, 2, "And Pilate asked him, Art *thou* the King of the Jews? And he answered and said to him, *Thou* sayest."], [41015003, 41, 15, 3, "And the chief priests accused him urgently."], [41015004, 41, 15, 4, "And Pilate asked him again, saying, Answerest thou nothing? See of how many things they bear witness against thee."], [41015005, 41, 15, 5, "But Jesus still answered nothing, so that Pilate marvelled."], [41015006, 41, 15, 6, "But at [the] feast he released to them one prisoner, whomsoever they begged [of him]."], [41015007, 41, 15, 7, "Now there was the [person] named Barabbas bound with those who had made insurrection with [him], [and] that had committed murder in the insurrection."], [41015008, 41, 15, 8, "And the crowd crying out began to beg [that he would do] to them as he had always done."], [41015009, 41, 15, 9, "But Pilate answered them saying, Will ye that I release to you the King of the Jews?"], [41015010, 41, 15, 10, "for he knew that the chief priests had delivered him up through envy."], [41015011, 41, 15, 11, "But the chief priests stirred up the crowd that he might rather release Barabbas to them."], [41015012, 41, 15, 12, "And Pilate answering said to them again, What will ye then that I do [to him] whom ye call King of the Jews?"], [41015013, 41, 15, 13, "And they cried out again, Crucify him."], [41015014, 41, 15, 14, "And Pilate said to them, What evil then has he done? But they cried out the more urgently, Crucify him."], [41015015, 41, 15, 15, "And Pilate, desirous of contenting the crowd, released to them Barabbas, and delivered up Jesus, when he had scourged him, that he might be crucified."], [41015016, 41, 15, 16, "And the soldiers led him away into the court which is [called the] praetorium, and they call together the whole band."], [41015017, 41, 15, 17, "And they clothe him with purple, and bind round on him a crown of thorns which they had plaited."], [41015018, 41, 15, 18, "And they began to salute him, Hail, King of the Jews!"], [41015019, 41, 15, 19, "And they struck his head with a reed, and spat on him, and, bending the knee, did him homage."], [41015020, 41, 15, 20, "And when they had mocked him, they took the purple off him, and put his own clothes on him; and they lead him out that they may crucify him."], [41015021, 41, 15, 21, "And they compel to go [with them] a certain passer-by, Simon, a Cyrenian, coming from the field, the father of Alexander and Rufus, that he might carry his cross."], [41015022, 41, 15, 22, "And they bring him to the place [called] Golgotha, which, being interpreted, is Place of a skull."], [41015023, 41, 15, 23, "And they offered him wine [to drink] medicated with myrrh; but he did not take [it]."], [41015024, 41, 15, 24, "And having crucified him, they part his clothes amongst [themselves], casting lots on them, what each one should take."], [41015025, 41, 15, 25, "And it was the third hour, and they crucified him."], [41015026, 41, 15, 26, "And the superscription of what he was accused of was written up: The King of the Jews."], [41015027, 41, 15, 27, "And with him they crucify two robbers, one on his right hand, and one on his left."], [41015028, 41, 15, 28, "[And the scripture was fulfilled which says, And he was reckoned with the lawless.]"], [41015029, 41, 15, 29, "And they that passed by reviled him, shaking their heads, and saying, Aha, thou that destroyest the temple and buildest it in three days,"], [41015030, 41, 15, 30, "save thyself, and descend from the cross."], [41015031, 41, 15, 31, "In like manner the chief priests also, with the scribes, mocking with one another, said, He saved others; himself he cannot save."], [41015032, 41, 15, 32, "Let the Christ the King of Israel descend now from the cross, that we may see and may believe. And they that were crucified with him reproached him."], [41015033, 41, 15, 33, "And when [the] sixth hour was come, there came darkness over the whole land until [the] ninth hour;"], [41015034, 41, 15, 34, "and at the ninth hour, Jesus cried with a loud voice, [saying], Eloi, Eloi, lama sabachthani? which is, being interpreted, My God, my God, why hast thou forsaken me?"], [41015035, 41, 15, 35, "And some of those who stood by, when they heard [it], said, Behold, he calls for Elias."], [41015036, 41, 15, 36, "And one, running and filling a sponge with vinegar, fixed it on a reed, and gave him to drink, saying, Let alone, let us see if Elias comes to take him down."], [41015037, 41, 15, 37, "And Jesus, having uttered a loud cry, expired."], [41015038, 41, 15, 38, "And the veil of the temple was rent in two from the top to the bottom."], [41015039, 41, 15, 39, "And the centurion who stood by over against him, when he saw that he had expired having thus cried out, said, Truly this man was Son of God."], [41015040, 41, 15, 40, "And there were women also looking on from afar off, among whom were both Mary of Magdala, and Mary the mother of James the less and of Joses, and Salome;"], [41015041, 41, 15, 41, "who also, when he was in Galilee, followed him and ministered to him; and many others who came up with him to Jerusalem."], [41015042, 41, 15, 42, "And when it was already evening, since it was [the] preparation, that is, [the day] before a sabbath,"], [41015043, 41, 15, 43, "Joseph of Arimathaea, an honourable councillor, who also himself was awaiting the kingdom of God, coming, emboldened himself and went in to Pilate and begged the body of Jesus."], [41015044, 41, 15, 44, "And Pilate wondered if he were already dead; and having called to [him] the centurion, he inquired of him if he had long died."], [41015045, 41, 15, 45, "And when he knew from the centurion, he granted the body to Joseph."], [41015046, 41, 15, 46, "And having bought fine linen, [and] having taken him down, he swathed him in the fine linen, and laid him in a sepulchre which was cut out of rock, and rolled a stone to the door of the sepulchre."], [41015047, 41, 15, 47, "And Mary of Magdala and Mary the [mother] of Joses saw where he was put."], [41016001, 41, 16, 1, "And the sabbath being [now] past, Mary of Magdala, and Mary the [mother] of James, and Salome, bought aromatic spices that they might come and embalm him."], [41016002, 41, 16, 2, "And very early on the first [day] of the week they come to the sepulchre, the sun having risen."], [41016003, 41, 16, 3, "And they said to one another, Who shall roll us away the stone out of the door of the sepulchre?"], [41016004, 41, 16, 4, "And when they looked, they see that the stone has been rolled [away], for it was very great."], [41016005, 41, 16, 5, "And entering into the sepulchre, they saw a young man sitting on the right, clothed in a white robe, and they were amazed and alarmed;"], [41016006, 41, 16, 6, "but he says to them, Be not alarmed. Ye seek Jesus, the Nazarene, the crucified one. He is risen, he is not here; behold the place where they had put him."], [41016007, 41, 16, 7, "But go, tell his disciples and Peter, he goes before you into Galilee; there shall ye see him, as he said to you."], [41016008, 41, 16, 8, "And they went out, and fled from the sepulchre. And trembling and excessive amazement possessed them, and they said nothing to any one, for they were afraid."], [41016009, 41, 16, 9, "Now when he had risen very early, the first [day] of the week, he appeared first to Mary of Magdala, out of whom he had cast seven demons."], [41016010, 41, 16, 10, "*She* went and brought word to those that had been with him, [who were] grieving and weeping."], [41016011, 41, 16, 11, "And when these heard that he was alive and had been seen of her, they disbelieved [it]."], [41016012, 41, 16, 12, "And after these things he was manifested in another form to two of them as they walked, going into the country;"], [41016013, 41, 16, 13, "and *they* went and brought word to the rest; neither did they believe them."], [41016014, 41, 16, 14, "Afterwards as they lay at table he was manifested to the eleven, and reproached [them with] their unbelief and hardness of heart, because they had not believed those who had seen him risen."], [41016015, 41, 16, 15, "And he said to them, Go into all the world, and preach the glad tidings to all the creation."], [41016016, 41, 16, 16, "He that believes and is baptised shall be saved, and he that disbelieves shall be condemned."], [41016017, 41, 16, 17, "And these signs shall follow those that have believed: in my name they shall cast out demons; they shall speak with new tongues;"], [41016018, 41, 16, 18, "they shall take up serpents; and if they should drink any deadly thing it shall not injure them; they shall lay hands upon the infirm, and they shall be well."], [41016019, 41, 16, 19, "The Lord therefore, after he had spoken to them, was taken up into heaven, and sat at the right hand of God."], [41016020, 41, 16, 20, "And they, going forth, preached everywhere, the Lord working with [them], and confirming the word by the signs following upon [it]."]]